Repository: thistehneisen/tobook
Catalog: news/app/locale/deu/LC_MESSAGES/default.po
Languages: de

source: Function Disabled! (DEMO)
de: Funktion deaktiviert! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
de: Sie können keine Newsletter verschicken! Verwenden Sie die Test-Funktion, um den Newsletter zu testen! (DEMO)

source: setlocale
de: ["de_DE","de","german","de_DE.utf-8","de_CH.utf-8","de_AT.utf-8"]

source: The campaign has been saved
de: Kampagne wurde gespeichert

source: The campaign could not be saved. Please, try again.
de: Kampagne konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid campaign
de: Ungültige Kampagne

source: Invalid id for campaign
de: Ungültige Kampagnen-ID

source: Campaign deleted
de: Kampagne gelöscht

source: Campaign was not deleted
de: Kampagne wurde nicht gelöscht

source: Invalid category
de: Ungültige Kategorie

source: Category split
de: Kategorie aufgeteilt

source: The category has been saved
de: Kategorie wurde gespeichert

source: The category could not be saved. Please, try again.
de: Kategorie konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid id for category
de: Ungültige Kategorie-ID

source: Category deleted
de: Kategorie gelöscht

source: Category was not deleted
de: Kategorie wurde nicht gelöscht

source: Access Denied
de: Zugriff verweigert

source: All mails servers checked
de: Alle Mail-Server wurden überprüft

source: Function imap_open does not exist
de: Funktion imap_open existiert nicht

source: Invalid configuration
de: Ungültige Konfiguration

source: Please wait for
de: Bitte warten Sie auf

source: seconds
de: Sekunden

source: No inbox
de: Kein Posteingang

source: Error: cannot open mailbox
de: Fehler: Mailbox kann nicht geöffnet werden

source: Found %s bounce mails
de: %s Bounce Mails gefunden

source: Curl plugin missing
de: Curl-Plugin fehlt

source: not verified
de: nicht überprüft

source: Verify Now
de: Jetzt überprüfen

source: Inbox:
de: Posteingang:

source: No Tested
de: Nicht getestet

source: Working
de: Funktioniert

source: Failed
de: Fehlgeschlagen

source: The configuration could not be saved. Please, try again.
de: Konfiguration konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: The configuration has been saved
de: Konfiguration wurde gespeichert

source: Invalid id for configuration
de: Ungültige Konfigurations-ID

source: Configuration deleted
de: Konfiguration gelöscht

source: Configuration was not deleted
de: Konfiguration wurde nicht gelöscht

source: Invalide name, use characters A-Z
de: Ungültiger Namen, verwenden Sie Zeichen zwischen A und Z

source: Invalide mail addresse
de: Ungültige E-Mail-Adresse

source: A Friend Sent You A Message
de: Ein Freund hat Ihnen eine Nachricht gesendet

source: Invalid form
de: Ungültiges Formular

source: Unknown error please contact webmaster.
de: Unbekannter Fehler, bitte wenden Sie sich an den Webmaster.

source: The form could not be saved. Please, try again.
de: Formular konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Please select at least on category
de: Bitte wählen Sie mindestens eine Kategorie

source: The form has been saved
de: Formular wurde gespeichert

source: Invalid id for form
de: Ungültige Formular-ID

source: There must be at least one subscription form
de: Es muss mindestens ein Anmeldeformular vorhanden sein.

source: Form deleted
de: Formular gelöscht

source: Form was not deleted
de: Formular wurde nicht gelöscht

source: The image was successfully uploaded.
de: Das Bild wurde erfolgreich hochgeladen.

source: Use this Image
de: Dieses Bild verwenden

source: cURL is NOT installed
de: cURL ist nicht installiert

source: There was an error with the uploaded file.
de: Datei konnte nicht hochgeladen werden.

source: The import task could not be saved. Please, try again.
de: Der Import konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid import task
de: Ungültiger Import

source: Connection Successful
de: Verbindung erfolgreich

source: Could not connect to database.
de: Keine Verbindung zur Datenbank.

source: The import task has been saved
de: Der Import-Aufgabe wurde gespeichert

source: Error in Query:
de: Fehler in Query:

source: Invalid id for import task
de: Ungültige Import-ID

source: Import task deleted
de: Import-Aufgabe gelöscht

source: Import task was not deleted
de: Import-Aufgabe wurde nicht gelöscht

source: Invalid mail
de: Ungültige E-Mail

source: The mail could not be saved. Please, try again.
de: Mail konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Html and Text
de: HTML und Text

source: Html only
de: Nur HTML

source: Text only
de: Nur Text

source: Job done!
de: Job ausgeführt!

source: There is nothing to do :-)
de: Es gibt nichts zu tun :-)

source: Unable to connect to server
de: Keine Verbindung zum Server

source: Error failed to send mails
de: Fehler: Newsletter konnte nicht versendet werden

source: The mail could not be duplicate. Please, try again.
de: Newsletter konnte nicht dupliziert werden. Bitte versuchen Sie es erneut.

source: Test mail sent
de: Test-Newsletter wurde verschickt

source: Error failed to send test mail
de: Fehler: Test-Newsletter konnte nicht verschickt werden

source: Invalid id for mail
de: Ungültige Newsletter-ID

source: Mail deleted
de: Newsletter wurde gelöscht

source: Mail was not deleted
de: Newsletter wurde nicht gelöscht

source: Country
de: Land

source: Read On
de: Gelesen am

source: Open Count
de: Geöffnet

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Mail Address
de: E-Mail-Adresse

source: Notes
de: Notizen

source: Custom Field 1
de: Benutzerdefiniertes Feld 1

source: Custom Field 2
de: Benutzerdefiniertes Feld 2

source: Custom Field 3
de: Benutzerdefiniertes Feld 3

source: Custom Field 4
de: Benutzerdefiniertes Feld 4

source: Please select a least one column
de: Bitte wählen Sie mindestens eine Spalte aus

source: No subscribers
de: Keine Abonnenten

source: Settings saved!!!
de: Einstellungen gespeichert!

source: Cache cleaned!!!
de: Cache gelöscht!

source: Done
de: Fertig

source: Unsubscribed
de: Abgemeldet

source: Please select a least one row
de: Bitte wählen Sie mindestens eine Zeile aus

source: Please select a category
de: Bitte wählen Sie eine Kategorie aus

source: Please select an action
de: Bitte wählen Sie eine Aktion aus

source: Please select a least one category
de: Bitte wählen Sie mindestens eine Kategorie aus

source: No subscribers in these categories
de: Keine Abonnenten in diesen Kategorien

source: Uncategorized
de: Unkategorisiert

source: Invalide path
de: Ungültiger Pfad

source: Refresh and Import
de: Aktualisieren und Importieren

source: Import Done
de: Import erfolgreich ausgeführt

source: Invalid subscriber
de: Ungültiger Abonnent

source: The subscriber has been saved
de: Abonnent wurde gespeichert

source: The subscriber could not be saved. Please, try again.
de: Abonnent konnten nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid id for subscriber
de: Ungültige Abonnenten-ID

source: Subscriber deleted
de: Abonnent wurde gelöscht

source: Subscriber was not deleted
de: Abonnent wurde nicht gelöscht

source: Invalid template
de: Ungültige Vorlage

source: The template has been saved
de: Vorlage wurde gespeichert

source: The template could not be saved. Please, try again.
de: Vorlage konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid id for template
de: Ungültige Vorlagen-ID

source: Template deleted
de: Vorlage wurde gelöscht

source: Template was not deleted
de: Vorlage wurde nicht gelöscht

source: No missing images in this template
de: Keine fehlenden Bilder in dieser Vorlage

source: The user has been saved
de: Benutzer wurde gespeichert

source: The user could not be saved. Please, try again.
de: Benutzer konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid user
de: Ungültiger Benutzer

source: Invalid id for user
de: Ungültige Benutzer-ID

source: There must be at least one user
de: Es muss mindestens ein Benutzer existieren

source: User deleted
de: User wurde gelöscht

source: User was not deleted
de: User wurde nicht gelöscht

source: Activate
de: Aktivieren

source: Installation: Welcome
de: Installation: Willkommen

source: Step 1: Database
de: Schritt 1: Datenbank

source: Could not write database.php file.
de: Datei database.php ist schreibgeschützt

source: Step 2: Build database
de: Schritt 2: Datenbank erstellen

source: Installation completed successfully
de: Installation erfolgreich abgeschlossen

source: Installation files deleted successfully.
de: Die Installationsdateien wurden erfolgreich gelöscht.

source: Could not delete installation files.
de: Installationsdateien konnten nicht gelöscht werden.

source: Click here to build your database
de: Klicken Sie hier, um Ihre Datenbank zu erstellen

source: Your tmp directory is writable.
de: tmp-Verzeichnis ist beschreibbar.

source: Your tmp directory is NOT writable.
de: tmp-Verzeichnis ist schreibgeschützt.

source: Your config directory is writable.
de: config-Verzeichnis ist beschreibbar.

source: Your config directory is NOT writable.
de: config-Verzeichnis ist schreibgeschützt.

source: Your core.php is writable.
de: Datei core.php ist beschreibbar.

source: Your core.php is NOT writable.
de: Datei core.php ist schreibgeschützt.

source: Your database.php is writable.
de: Datei database.php ist beschreibbar.

source: Your database.php is NOT writable.
de: Datei database.php ist schreibgeschützt.

source: Your
de: Ihre

source: Installation cannot continue as minimum requirements are not met.
de: Die Installation kann nicht fortgesetzt werden, da Mindestanforderungen nicht erfüllt wurden.

source: Add Campaign
de: Kampagne hinzufügen

source: Description
de: Beschreibung

source: End
de: Ende

source: Forever
de: Endlos

source: Categories
de: Kategorien

source: Send to subscribers
de: An Abonnenten senden

source: subscribed before start date
de: , die vor Start den Newsletter abonnierten

source: Save
de: Speichern

source: Delete
de: Löschen

source: Are you sure you want to delete # %s?
de: Möchten sie # %s wirklich löschen?

source: Edit Campaign
de: Kampagne bearbeiten

source: New Campaign
de: Neue Kampagne

source: Run newsletter mailing job
de: Newsletter-Job ausführen

source: Campaigns
de: Kampagnen

source: Time span
de: Zeitspanne

source: Actions
de: Aktionen

source: Expired
de: Abgelaufen

source: Active
de: Aktiv

source: Scheduled
de: Geplant

source: to
de: bis

source: an indefinite time
de: unbestimmte Zeit

source: View Newsletters
de: Newsletter anzeigen

source: Edit
de: Bearbeiten

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
de: Seite %page% von %pages%, %current% Einträge von %count% angezeigt, Einträge %start% bis %end%

source: previous
de: vorherige

source: next
de: nächste

source: Add Category
de: Kategorie hinzufügen

source: Edit Category
de: Kategorie bearbeiten

source: Add
de: Hinzufügen

source: New Category
de: Neue Kategorie

source: Split in to A/B Category
de: In A/B-Kategorien aufteilen

source: View
de: Anzeigen

source: List subscribers in
de: Abonnenten in

source: Edit category
de: Kategorie bearbeiten

source: Delete category
de: Kategorie löschen

source: Add Configuration
de: Konfiguration hinzufügen

source: From
de: Von

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
de: Sie können den Namen mit diesem Tag anzeigen: Name &lt;email@domain.com&gt;

source: Reply To
de: Antwort an

source: Delivery
de: Mailzustellung

source: SMTP Settings
de: SMTP-Einstellungen

source: For example ssl://smtp.gmail.com
de: Zum Beispiel ssl://smtp.gmail.com

source: Username
de: Benutzername

source: Password
de: Passwort

source: Sendmail Path
de: Sendmail Pfad

source: Most servers use: /usr/sbin/sendmail -bs
de: Die meisten Server verwenden: /usr/sbin/sendmail -bs

source: Mails Per Connection
de: Mails pro Verbindung

source: mails per
de: Mails in

source: minutes
de: Minuten

source: Please enter a number
de: Bitte geben Sie eine Nummer ein

source: Inbox connection
de: Verbindung zum Posteingang

source: Inbox
de: Posteingang

source: Inbox Host
de: Posteingang Host

source: Inbox Port
de: Posteingang Port

source: Inbox Service
de: Posteingang Service

source: Inbox Settings
de: Posteingang Einstellungen

source: do not use rsh or ssh to establish a preauthenticated IMAP session
de: Für eine vorauthentifizierte IMAP Verbindung soll weder rsh noch ssh verwendet werden

source: use the Secure Socket Layer to encrypt the session
de: Secure Socket Layer (SSL) zur Verschlüsselung der Verbindung verwenden

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
de: TLS/SSL-Zertifikate nicht verifizieren (wird für selbstsignierte Zertifikate benötigt)

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
de: start-TLS Verschlüsselung erzwingen, Verbindungen von Servern die dies nicht unterstützen ablehnen.

source: do not do start-TLS to encrypt the session, even with servers that support it
de: start-TLS nicht verwenden, auch wenn es der Server unterstützt

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
de: Postfach ist nur lesbar (nur möglich bei IMAP; wird ignoriert bei NNTP; bei POP3 wird ein Error ausgegeben)

source: Mostly empty
de: Meistens leer

source: Inbox Username
de: Postfach Benutzername

source: Inbox Password
de: Postfach Passwort

source: Edit Configuration
de: Konfiguration bearbeiten

source: New Configuration
de: Neue Konfiguration

source: Look for bounce mails on all servers
de: Auf allen Servern nach Bounce-Mails suchen

source: Configurations
de: Einstellungen

source: Wait
de: Warten

source: You can send %s Mails in the next
de: Sie können die nächsten %s Mails versenden

source: Ready
de: Bereit

source: Unblock
de: Freigeben

source: Are you sure you want to unblock # %s?
de: Wollen sie # %s wirklich freigeben?

source: Test settings
de: Einstellungen testen

source: Check bounce
de: Fehlgeschlagene Mails suchen (Bounce-Mails)

source: Look for bounce mails on
de: Fehlgeschlagene Mails suchen in

source: Error
de: Fehler

source: The requested address %s was not found on this server.
de: Die aufgerufene Adresse %s existiert nicht auf diesem Server.

source: An Internal Error Has Occurred.
de: Ein interner Fehler ist aufgetreten.

source: en
de: de

source: Add Form
de: Formular hinzufügen

source: Edit Form
de: Formular bearbeiten

source: Subscription Form
de: Anmeldeformular

source: E-mail Exist
de: E-Mail existiert

source: You have already subscribed this newsletter
de: Sie haben diesen Newsletter bereits abonniert

source: Update Subscriptions
de: Abonnenten aktualisieren

source: Update Informations
de: Informationen aktualisieren

source: E-mail Error
de: E-Mail Fehler

source: First Name Label
de: Vorname Label

source: First Name Error
de: Vorname Fehler

source: First Name Required
de: Vorname Pflichtfeld

source: Last Name Label
de: Nachname Label

source: Last Name Error
de: Nachname Fehler

source: Last Name Required
de: Nachname Pflichtfeld

source: Captcha Error
de: Captcha Fehlermeldung

source: Please solve this captcha
de: Bitte Captcha lösen

source: Captcha Show
de: Captcha anzeigen

source: Required Checkbox
de: Checkbox Pflichtfeld

source: I accept the Terms of Service
de: Ich akzeptiere die Nutzungsbedingungen

source: Checkbox Error
de: Checkbox Fehler

source: Please check this checkbox
de: Bitte akzeptieren Sie die Nutzungsbedingungen

source: Checkbox Show
de: Checkbox anzeigen

source: Options
de: Optionen

source: Seperate options using a semicolon: Option 1;Option 2
de: Optionen mit einem Semikolon trennen: Option 1; Option 2

source: Required
de: Erforderlich

source: in Top
de: zuoberst

source: Categories Label
de: Kategorie Label

source: Categories Error
de: Kategorie Fehlermeldung

source: User Can Choose
de: Benutzer kann Kategorie wählen

source: Add to this categories
de: In diese Kategorien einfügen

source: Submit Button
de: Senden-Button

source: Thanks
de: Erfolgreich abonniert

source: Thanks Page Url
de: URL der "Erfolgreich abonniert"-Seite

source: Thanks Title
de: Titel der "Erfolgreich abonniert"-Seite

source: Thanks Text
de: Text der "Erfolgreich abonniert"-Seite

source: Message if subscriber needs to confirm subscription
de: Nachricht, wenn der Abonnent seine Anmeldung bestätigen muss

source: Confirm Page Url
de: Bestätigungs-URL

source: Confirm Title
de: Bestätigungs-Titel

source: Confirm Text
de: Bestätigungs-Text

source: Unsubscribe
de: Abmelden

source: Unsubscribe Page Url
de: URL der Abmelde-Seite

source: Unsubscribe Title
de: Titel der Abmelde-Seite

source: Unsubscribe Text
de: Text der Abmelde-Seite

source: Edit Mails related to Form
de: Mails der Anmeldung bearbeiten

source: Configuration
de: Konfiguration

source: Confirm subscriber
de: Anmeldung muss bestätigt werden

source: Title
de: Titel

source: Content
de: Inhalt

source: New Subscription Notify Mail
de: Benachrichtigung über neue Anmeldung

source: Send mail notification
de: Benachrichtigungsmail senden

source: Notify Addresse
de: Adresse

source: New Form
de: Neues Formular

source: Forms
de: Formulare

source: Copy link
de: Link kopieren

source: Preview form
de: Formular Vorschau

source: Preview unsubscribe
de: Vorschau der "Abmelden-Seite"

source: Edit form
de: Formular bearbeiten

source: Edit mails
de: Mail bearbeiten

source: Standalon form
de: eigenständiges Formular

source: Inframe form
de: Inframe Formular

source: Send to friend
de: Einem Freund senden

source: Your Name
de: Ihr Name

source: Your Mail
de: Ihre E-Mail -Adresse

source: Friend's Name
de: Name des Freundes

source: Friend's Mail
de: E-Mail-Adresse des Freundes

source: Message
de: Nachricht

source: I thought you'd like this newsletter
de: Ich dachte, dir könnte dieser Newsletter gefallen

source: Send
de: Senden

source: Thank you for forwarding this newsletter.
de: Vielen Dank, dass Sie diesen Newsletter weiterleiten.

source: Oops! something went wrong!!
de: Oops! Etwas ist schief gelaufen!

source: Submit
de: Senden

source: Error in field %s
de: Fehler im Feld %s

source: New %s
de: Neu: %s

source: Edit %s
de: Bearbeiten %s

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: Common Tasks
de: Häufige Aufgaben

source: Create a new newsletter
de: Neuen Newsletter erstellen

source: Look for bounce mails
de: Fehlgeschlagene Mails suchen

source: Run all import tasks
de: Alle Import-Tasks ausführen

source: Last 5 Newsletter
de: Die letzten 5 Newsletter

source: Subject
de: Titel

source: Modified
de: Letzte Änderung

source: Draft
de: Entwurf

source: Sending
de: Senden

source: Sent
de: Gesendet

source: Stopped
de: Gestoppt

source: Preview
de: Vorschau

source: Duplicate
de: Duplizieren

source: Are you sure you want to duplicate # %s?
de: Wollen Sie den Newsletter %s wirklich duplizieren?

source: See all newsletter
de: Alle Newsletter

source: Last 5 Subscribers
de: Die 5 neuesten Abonnenten

source: Subscribed
de: abonniert

source: See all subscribers
de: Alle Abonnenten

source: Bounce mail check command:
de: Nach fehlgeschlagenen Mails suchen:

source: Send mails command:
de: Newsletter versenden:

source: Clean up failed subscribers:
de: Fehlerhafte Abonnenten ansehen

source: Clean up inactive subscribers:
de: Inaktive Abonnenten ansehen

source: Show code
de: Code anzeigen

source: Download API
de: API herunterladen

source: Sample Code:
de: Beispiel-Code:

source: Upload image
de: Bild hochladen

source: Image Url
de: Bild-URL

source: Upload
de: hochladen

source: Add Import Task
de: Import hinzufügen

source: Step 1: Base Settings
de: Schritt 1: Einstellungen

source: Step 2: Connection to DB
de: Schritt 2: Datenbank-Verbindung

source: Server Host and Port
de: Server Host und Port

source: User/Password
de: Benutzer / Passwort

source: Step 3: Query
de: Schritt 3: Query

source: Enter SQL Query
de: SQL Query eingeben

source: Step 4: Settings
de: Schritt 4: Einstellungen

source: See Results
de: Ergebnisse ansehen

source: Select Categories
de: Kategorien auswählen

source: Next
de: weiter

source: Edit Import Task
de: Import bearbeiten

source: User / Login
de: Benutzer / Passwort

source: Port (leave blank if unknown)
de: Port (falls nicht bekannt leer lassen)

source: Back
de: zurück

source: Ignore
de: ignorieren

source: Update categories
de: Kategorien ergänzen

source: Overwrite categories
de: Kategorien überschreiben

source: Existing subscribers
de: Bestehende Abonnenten

source: Resubscribe
de: Erneut anmelden

source: Data
de: Daten

source: NO DATA
de: KEINE DATEN

source: Save Task
de: Aufgabe speichern

source: Run Import Task
de: Import ausführen

source: New Import Task
de: Import hinzufügen

source: Run All Tasks
de: Alle Tasks ausführen

source: Import Tasks
de: Import-Task

source: Run Task
de: Task ausführen

source: Newsletters
de: Newsletter

source: Subscribers
de: Abonnenten

source: Settings
de: Einstellungen

source: Hello
de: Hallo

source: Logout
de: Abmelden

source: Mail Server Configurations
de: Mailserver-Konfiguration

source: Users
de: Benutzer

source: Form
de: Formular

source: Subscription Forms
de: Anmeldeformular

source: Application Settings
de: Anwendungseinstellungen

source: Import Subscribers
de: Abonnenten importieren

source: Export Subscribers
de: Abonnenten exportieren

source: Update from other DB
de: Aus DB importieren

source: Clean Up Subscribers
de: Abonnenten aufräumen

source: Campaign
de: Kampagne

source: Template
de: Vorlage

source: Templates
de: Vorlagen

source: Sent &amp; Read
de: Gesendet &amp; gelesen

source: Unsent
de: Nicht gesendet

source: Unique recipients
de: Empfänger

source: Newsletters sent
de: Newsletter gesendet

source: Newsletters read
de: Newsletter gelesen

source: Newsletters failed
de: Newsletter fehlgeschlagen

source: Unsubscribes
de: Abgemeldet

source: Sent to Friends
de: An Freunde weitergeleitet

source: Create new newsletter
de: Neuen Newsletter erstellen

source: days after subscription
de: Tage nach Registrierung

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
de: Gesendete Newsletter RSS-Feed (%link%). Sie können den RSS Kanal in den Einstellungen bearbeiten.

source: Newsletter is scheduled
de: Newsletter wurde geplant

source: More Recipent Information
de: Weitere Information zu den Empfängern

source: Total recipients
de: Empfänger insgesamt

source: Send next newsletters in
de: Nächsten Newsletter senden in

source: Send next
de: Sende

source: Go back to edit
de: Bearbeiten

source: Stop Sending
de: Versenden stoppen

source: Duplicate Newsletter
de: Newsletter duplizieren

source: Reactivate Newsletter
de: Newsletter reaktivieren

source: Are you sure you want to reactivate # %s?
de: Wollen sie # %s wirklich erneut aktivieren?

source: Reactivate Failed
de: Fehlerhafte Abonnenten reaktivieren

source: Open
de: Öffnen

source: Open Newsletter
de: Newsletter öffnen

source: Tracked links
de: Beobachtete Links

source: Clicks
de: Klicks

source: Open Newsletter with click overlay
de: Newsletter mit "Klick-Overlay" öffnen

source: Categories sent to
de: An folgende Kategorien gesendet

source: Create Newsletter
de: Newsletter erstellen

source: Set subject
de: Titel auswählen
