Repository: thistehneisen/tobook
Catalog: news/app/locale/deu/LC_MESSAGES/default.po
Languages: de

source: Select recipients
de: Empfänger auswählen

source: Set delay
de: Verzögerung auswählen

source: Step 2: Template
de: Schritt 2: Template

source: Choose newsletter template and type
de: Vorlage und Typ wählen

source: Step 3: Content
de: Schritt 3: Inhalt

source: Fill in content
de: Inhalt einfügen

source: Step 4: Preview and Test
de: Schritt 4: Test

source: Preview newsletter
de: Vorschau des Newsletters

source: Send test newsletter
de: Newsletter testen

source: Step 5: Send newsletter
de: Schritt 5: Abschicken

source: Choose tracked links
de: Beobachtete Links auswählen

source: Send or schedule
de: Senden oder Planen

source: Publish newsletter
de: Newsletter veröffentlichen

source: You can personalize the newsletter subject using these tags:
de: Sie können den Titel mit diesen Tags personalisieren:

source: Subscribers first name
de: Vornamen des Abonnenten

source: Subscribers last name
de: Nachnamen des Abonnenten

source: No public link, Hidde in RSS
de: Kein öffentlicher Link, in RSS verstecken

source: Select mail server to send the newsletter
de: Wählen Sie einen Mailserver zum Versand des Newsletters aus

source: Category
de: Kategorie

source: type
de: Typ

source: Most modern graphic email clients allow the use of HTML for the message body.
de: Die meisten modernen E-Mail-Clients können HTML-Mails anzeigen.

source: Add Item
de: Element hinzufügen

source: Plain Text
de: Text

source: Load plain text from HTML
de: Text aus HTML lesen

source: Test address
de: Test-Adresse

source: Send test mail
de: Test-Mail senden

source: Html Preview
de: HTML-Vorschau

source: Text Preview
de: Text-Vorschau

source: Tracked Links
de: Beobachtete Links

source: There are no links in the newsletter.
de: Es gibt keine Links in diesem Newsletter.

source: Schedule newsletter
de: Newsletter planen

source: Server Time
de: Serverzeit

source: Send newsletter
de: Newsletter versenden

source: Publish newsletter in campaign
de: Newsletter zu Kampagne hinzufügen

source: Export View
de: Anzeigen exportieren

source: Column
de: Spalten

source: Columns
de: Spalten

source: Download
de: herunterladen

source: Export this view
de: Ansicht exportieren

source: Recipients of the Newsletter
de: Empfänger des Newsletter

source: Filter Recipients
de: Empfänger filtern

source: wildcard is *
de: * als Platzhalter

source: Read on
de: Gelesen am

source: eg: >= 1 week ago
de: (auf englisch) zB: &gt;= 1 week ago

source: Newsletter opened
de: Newsletter geöffnet

source: Newsletter sent
de: Newsletter gesendet

source: Newsletter not sent
de: Newsletter nicht gesendet

source: Newsletter sending failed
de: Newsletter senden fehlgeschlagen

source: Show all recipents
de: Alle Empfänger

source: Subscriber Status
de: Abonnenten Status

source: Subscribed/Unsubscribed
de: Abonniert / Abgemeldet

source: Only Subscribed
de: Nur Abonnierte

source: Only Unsubscribed
de: Nur Abgemeldete

source: Mail Addresse
de: E-Mail-Adresse

source: Clean Cache
de: Cache löschen

source: Application
de: Anwendung

source: Language
de: Sprache

source: Custom Fields
de: Benutzerdefinierte Felder

source: Custom 1 Label
de: Feld 1 Label

source: Show Custom 1
de: Feld 1 anzeigen

source: Show Custom 2
de: Feld 2 anzeigen

source: Show Custom 3
de: Feld 3 anzeigen

source: Show Custom 4
de: Feld 4 anzeigen

source: Show API to User
de: API für Benutzer anzeigen

source: Show Cronjob to User
de: Cronjob für Benutzer anzeigen

source: Disable RSS
de: RSS deaktivieren

source: Channel Title
de: Kanal Titel

source: Channel Description
de: Kanal Beschreibung

source: Channel Link
de: Kanal Link

source: Author
de: Autor

source: Rss Items
de: RSS Einträge

source: Show Stopped Newsletters
de: Gestoppte Newsletter anzeigen

source: Add Subscriber
de: Abonnent hinzufügen

source: Remove Failed Subscribers
de: Fehlerhafte Abonnenten entfernen

source: Remove Inactive Subscribers
de: Inaktive Abonnenten entfernen

source: Unsubscribe invalide subscribers
de: Ungültige Abonnenten abmelden

source: Edit Subscriber
de: Abonnent bearbeiten

source: Import Subscribers from CSV
de: Abonnenten aus CSV importieren

source: File
de: Datei

source: Add to this category
de: Kategorien zuordnen

source: Remove first row
de: Erste Zeile überspringen

source: Refresh
de: Aktualisieren

source: Lines Loaded
de: Zeilen geladen

source: New Subscriber
de: Neuer Abonnent

source: Search
de: Suchen

source: Subscriber Search
de: Suche in Abonnenten

source: Select all %s records
de: All %s Einträge auswählen

source: Subscribe
de: Abonnieren

source: Remove from this Categorie
de: Aus Kategorie entfernen

source: Move to
de: Verschieben nach

source: Remove from
de: Entfernen aus

source: Add to
de: Hinzufügen zu

source: Overwrite category with
de: Kategorie überschreiben mit

source: Run Action
de: Ausführen

source: This user unsubscribed your newsletter.
de: Dieser Abonnent ist abgemeldet.

source: Subscriber
de: Abonnent

source: Unsubscribe Code
de: Abmelde-Code

source: Subscribed Categories
de: Abonnierte Kategorien

source: Sent Newsletters
de: Gesendete Newsletter

source: Read
de: Gelesen

source: Failured Newsletters
de: Fehlgeschlagene Newsletter

source: Add Template
de: Vorlage hinzufügen

source: content
de: Inhalt

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
de: Newsletter Mailer verwendet die <a href="http://www.smarty.net/">SMARTY</a> Template Engine.<br /> Feld einfügen: {$<b>fieldname</b>}<br /> Foreach-Schleife: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Feld einfügen in Foreach-Schleife: {$<b>anyname</b>.<b>fieldname</b>}<br /> Ende der Foreach-Schleife: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Bedingungen:<br /> -Falls nicht leer: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> Ende der Bedigung: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Bild: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
de: Website laden: [load url=<b>URL</b> script=<b>Javascript nicht entfernen=>1, Javascript entfernen=>0 </b>]

source: Parse Css
de: CSS parsen

source: Fields
de: Felder

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
de: Ein Feld pro linie. Felder können mittles HTML ähnlichen Tags gruppiert werden <<b>groupname</b>> </<b>groupname</b>><br/> Field Typen:<br /><b>-Text Feld</b>: Feldname startet mit einem klein Buchstaben <br /> <b>-Image chooser</b>: Feldname startet mit einem klein Buchstaben und endet mit "_imgchooser" <br /><b>-Html editor</b>: Feldname startet mit einem gross Buchstaben <br /><b>-Simple Html editor</b>: Feldname startet mit einem klein Buchstaben und endet mit "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
de: <br /> <b>-Textarea:</b> Field Name endet mit "_raw"

source: Edit Template
de: Vorlage bearbeiten

source: Upload missing images
de: Fehlende Bilder hochladen

source: Import Template
de: Vorlage importieren

source: Import
de: Importieren

source: New Template
de: Neue Vorlage

source: images
de: Bilder

source: Upload missing image for
de: Fehlende Bilder hochladen für

source: export
de: Exportieren

source: Export Template
de: Vorlage exportieren

source: Type
de: Typ

source: Add User
de: Benutzer hinzufügen

source: Level
de: Rechte

source: Superadmin (Can change configurations)
de: Superadmin (Kann Konfigurationen ändern)

source: User
de: Benutzer

source: Edit User
de: Benutzer bearbeiten

source: Change Password
de: Passwort ändern

source: New User
de: Neuer Benutzer

source: Last Login
de: Letzter Login

source: Modul Installed
de: Modul erfolgreich installiert

source: No connection
de: Keine Verbindung

source: Message deleted
de: Nachricht wurde entfernt

source: Reply to
de: Antwort auf

source: Message Sent
de: Nachricht wurde gesendet

source: Unable to connect to Amazone SES
de: Verbindung zu Amazon SES konnte nicht aufgebaut werden

source: Who clicked on
de: Klicks auf

source: Links clicked by
de: Angeklickte Links von

source: Click Count
de: Klickzähler

source: First click on
de: Erster Klick auf

source: Arrived
de: Angekommen

source: Open Inbox
de: Postfach öffnen

source: Reply
de: Antwort

source: in the next
de: in den nächsten

source: New Newsletter
de: Neuer Newsletter

source: Newsletter History
de: Vergangene Newsletter

source: Base Settings
de: Grundeinstellungen

source: Connection to DB
de: Verbindung zur Datenbank

source: Configure to DB server
de: Einstellungen für die Datenbank-Verbindung

source: Edit SQL Query
de: SQL-Query bearbeiten

source: Setup import form DB
de: Einstellungen für den Datenbank-Import

source: Interesting Newsletter "{$subject}" {$publiclink}
de: Interessanter Newsletter "{$subject}" {$publiclink}

source: Blue
de: blau

source: Red
de: rot

source: Dark
de: dunkel

source: Green
de: grün

source: Purple
de: violett

source: Brown
de: braun

source: Width
de: Breite

source: Send Mails
de: E-Mails verschicken

source: Not send
de: Nicht versendet

source: Unread
de: Ungelesen

source: Run Send Job
de: Job zum Senden ausführen

source: Check Bounce Mails
de: Bounce Mails abfragen

source: Run Import Job
de: Import ausführen

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
de: Link zum RSS-Feed des Newsletters verschickt (%link%). Sie können die RSS-Einstellungen in den Anwendungseinstellungen bearbeiten.

source: Other
de: andere

source: Send Statistics
de: Versand Statistiken

source: Mails
de: E-Mails

source: Recipent Information
de: Empfänger Informationen

source: Reactivate
de: Reaktivieren

source: Who clicked on
de: Klicks auf

source: Line
de: Liniendiagramm

source: Area
de: Flächendiagramm

source: Bars
de: Balkendiagramm

source: Mail Clients
de: E-Mail-Programme

source: No Data
de: Keine Daten

source: Operating Systems
de: Betriebssysteme

source: Preview and Test
de: Vorschau und Test

source: Show All
de: Alle anzeigen

source: Start Clean Up
de: Aufräumen starten

source: Export Subscribers to CSV
de: Abonnenten als CSV exportieren

source: List
de: Liste

source: Search Subscriber
de: Abonnenten durchsuchen

source: Load Editor
de: Editor laden

source: Enter your username
de: Benutzername eingeben

source: Enter your password
de: Passwort eingeben
