<?php
return [
    'confirm'        => 'Вы уверены?',
    'success_add'    => 'Позиция успешно создана.',
    'success_edit'   => 'Данные успешно обновлены.',
    'success_delete' => 'Позиция удалена.',
    'success_bulk'   => 'Выбранные позиции успешно обновлены.',
    'sortable'       => 'Перетащите, чтобы поменять местами',
    'per_page'       => 'Позиций на странице',
    'with_selected'  => 'Вместе с выбранными',
    'save'           => 'Сохранить',
    'submit'         => 'Подтвердить',
    'reset'          => 'Сбросить',
    'yes'            => 'Да',
    'no'             => 'Нет',
    'destroy'        => 'Удалить',
    'empty'          => 'Записи не найдены',
    'err'            => [
        'unexpected' => 'Произошел сбой. Попробуйте снова чуть позже.'
    ],
    'show_all'       => 'Показать все',
    'cancel'         => 'Отменить',
    'delete_reason'         => 'Почему удалена эта резервация?',
    'delete_reason_default' => 'По запросу клиента',
];
