<?php

return [
    'alerts' => [
        'account_created'           => 'Ваш профиль был успешно создан.',
        'instructions_sent'         => 'Профиль нужно подтвердить, проверьте, пожалуйста, вашу почту.',
        'too_many_attempts'         => 'Слишком много попыток подключиться. Попробуйте чуть позже.',
        'wrong_credentials'         => 'Неверное имя пользователя, пароль или адрес почты.',
        'not_confirmed'             => 'Ваш профиль пока не подтвержден. Проверьте почту - там должна быть ссылка на подтверждение',
        'confirmation'              => 'Ваш профиль подтвержден! Теперь можно подключиться.',
        'wrong_confirmation'        => 'Неправильный код подтверждения.',
        'password_forgot'           => 'Информация по поводу сброса пароля отправлена вам по почте.',
        'wrong_password_forgot'     => 'Пользователь не найден.',
        'password_reset'            => 'Ваш пароль изменен.',
        'wrong_password_reset'      => 'Неверный пароль, попробуйте еще раз',
        'wrong_token'               => 'Запрос на сброс пароля недействителен.',
        'duplicated_credentials'    => 'Кто-то уже использует такие учетные данные. Попробуйте что-то поменять.',
    ],
];
