Repository: thistehneisen/tobook
Catalog: news/app/locale/fre/LC_MESSAGES/default.po
Languages: fr

source: Function Disabled! (DEMO)
fr: Fonction désactivée ! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
fr: Vous ne pouvez pas envoyer de newsletters ! Utilisez la fonction d'envoi de mail de test pour tester la newsletter ! (DEMO)

source: setlocale
fr: ["fr_BE.utf8","fr_CA.utf8","fr_CH.utf8","fr_FR.utf8","fr_LU.utf8","fr_FR","fr","FR","french"]

source: The campaign has been saved
fr: La campagne a été enregistré

source: The campaign could not be saved. Please, try again.
fr: La campagne n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Invalid campaign
fr: Campagne invalide

source: Invalid id for campaign
fr: Identifiant de la campagne invalide

source: Campaign deleted
fr: Campagne supprimée

source: Campaign was not deleted
fr: La campagne n'a pas été supprimé

source: Invalid category
fr: Catégorie invalide

source: Category split
fr: Diviser la catégorie

source: The category has been saved
fr: La catégorie a été enregistré

source: The category could not be saved. Please, try again.
fr: La catégorie n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Invalid id for category
fr: Numéro de la catégorie invalide

source: Category deleted
fr: Catégorie supprimée

source: Category was not deleted
fr: La catégorie n'a pas été supprimé

source: Access Denied
fr: Accès interdit

source: All mails servers checked
fr: Tous les serveurs mails vérifiés

source: Function imap_open does not exist
fr: La fonction imap_open n'existe pas

source: Invalid configuration
fr: Configuration invalide

source: Please wait for
fr: S'il vous plaît attendez

source: seconds
fr: secondes

source: No inbox
fr: Aucune boîte de réception

source: Error: cannot open mailbox
fr: Erreur, impossible d'ouvrir la boite aux lettres

source: Found %s bounce mails
fr: Récupérer les %s emails non délivrés

source: Curl plugin missing
fr: Le plugin Curl est manquant

source: not verified
fr: Non vérifié

source: Verify Now
fr: Vérifier maintenant

source: Inbox:
fr: Boîte de réception :

source: No Tested
fr: Non testé

source: Working
fr: Au travail

source: Failed
fr: Échoué

source: The configuration could not be saved. Please, try again.
fr: La configuration n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: The configuration has been saved
fr: La configuration a été sauvegardée

source: Invalid id for configuration
fr: Numéro invalide pour la configuration

source: Configuration deleted
fr: Configuration supprimée

source: Configuration was not deleted
fr: La configuration n'a pas été supprimée

source: Invalide name, use characters A-Z
fr: Nom Invalide, utiliser lse caractères de A-Z

source: Invalide mail addresse
fr: Email invalide

source: A Friend Sent You A Message
fr: Un ami vous a envoyé un message

source: Invalid form
fr: Formulaire invalide

source: Unknown error please contact webmaster.
fr: Erreur inconnue s'il vous plaît contacter le webmaster.

source: The form could not be saved. Please, try again.
fr: Le formulaire n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Please select at least on category
fr: S'il vous plaît sélectionner au moins de la catégorie

source: The form has been saved
fr: Le formulaire a été enregistré

source: Invalid id for form
fr: Numéro invalide pour le formulaire

source: There must be at least one subscription form
fr: Il doit y avoir au moins un formulaire d'abonnement

source: Form deleted
fr: Formulaire supprimé

source: Form was not deleted
fr: Formulaire n'a pas été supprimé

source: The image was successfully uploaded.
fr: L'image a été téléchargée avec succès.

source: Use this Image
fr: Utilisez cette image

source: cURL is NOT installed
fr: cURL n'est pas installé

source: There was an error with the uploaded file.
fr: Il y avait une erreur avec le fichier téléchargé.

source: The import task could not be saved. Please, try again.
fr: La tâche d'importation n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Invalid import task
fr: Tâche d'importation invalide.

source: Connection Successful
fr: Connexion réussie

source: Could not connect to database.
fr: Impossible de se connecter aux bases de données.

source: The import task has been saved
fr: La tâche d'importation a été enregistré

source: Error in Query:
fr: Erreur dans la requête :

source: Invalid id for import task
fr: Numéro invalide de la tâche d'importation

source: Import task deleted
fr: Tâche d'importation supprimée

source: Import task was not deleted
fr: Tâche d'importation n'a pas été supprimée

source: Invalid mail
fr: Message invalide

source: The mail could not be saved. Please, try again.
fr: Le message n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Html and Text
fr: Html et texte

source: Html only
fr: Html uniquement

source: Text only
fr: Texte seulement

source: Job done!
fr: Travail effectué !

source: There is nothing to do :-)
fr: Il n'y a rien à faire :-)

source: Unable to connect to server
fr: Impossible de se connecter au serveur

source: Error failed to send mails
fr: Erreur, impossible d'envoyer des messages

source: The mail could not be duplicate. Please, try again.
fr: Le messagel n'a pas pu être des dupliqué. S'il vous plaît, essayez de nouveau.

source: Test mail sent
fr: Message test envoyé

source: Error failed to send test mail
fr: Erreur, impossible d'envoyer un message test

source: Invalid id for mail
fr: Numéro invalide pour le message

source: Mail deleted
fr: Message supprimé

source: Mail was not deleted
fr: Le message n'a pas été supprimé

source: Country
fr: Pays

source: Read On
fr: Quand ?

source: Open Count
fr: Nbr d'ouverture

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: Mail Address
fr: Adresse email

source: Custom Field 1
fr: Champ personnalisé 1

source: Custom Field 2
fr: Champ personnalisé 2

source: Custom Field 3
fr: Champ personnalisé 3

source: Custom Field 4
fr: Champ personnalisé 4

source: Please select a least one column
fr: S'il vous plaît sélectionner au moins une colonne

source: No subscribers
fr: Non abonnés

source: Settings saved!!!
fr: Paramétrage enregistré

source: Cache cleaned!!!
fr: Cache vidé !!!

source: Done
fr: Fait

source: Unsubscribed
fr: Désincription

source: Please select a least one row
fr: Merci de sélectionner au moins une colonne

source: Please select a category
fr: S'il vous plaît choisir une catégorie

source: Please select an action
fr: Merci de sélectionner une action

source: Please select a least one category
fr: S'il vous plaît sélectionner au moins une catégorie

source: No subscribers in these categories
fr: Non abonnés dans ces catégories

source: Uncategorized
fr: Non présent dans les listes

source: Invalide path
fr: Chemin invalide

source: Refresh and Import
fr: Actualiser et importer

source: Import Done
fr: Importer Fait

source: Invalid subscriber
fr: Abonné invalide

source: The subscriber has been saved
fr: L'abonné a été enregistré

source: The subscriber could not be saved. Please, try again.
fr: L'abonné n'a pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Invalid id for subscriber
fr: Numéro invalide pour l'abonné

source: Subscriber deleted
fr: Abonné supprimé

source: Subscriber was not deleted
fr: L'abonné n'a pas été supprimé

source: Invalid template
fr: Modèle non valide

source: The template has been saved
fr: Le modèle a été enregistré

source: The template could not be saved. Please, try again.
fr: Le modèle ne pouvait être sauvé. S'il vous plaît, essayez de nouveau.

source: Invalid id for template
fr: Numéro invalide pour le modèle

source: Template deleted
fr: Modèle supprimé

source: Template was not deleted
fr: Le modèle n'a pas été supprimé

source: No missing images in this template
fr: Aucune image n'est pas dans ce modèle

source: The user has been saved
fr: L'utilisateur a été enregistré

source: The user could not be saved. Please, try again.
fr: L'utilisateur n'a pas pu être sauvé. S'il vous plaît, essayez de nouveau.

source: Invalid user
fr: Utilisateur non valide

source: Invalid id for user
fr: Numéro de l'utilisateur invalide

source: There must be at least one user
fr: Il doit y avoir au moins un utilisateur

source: User deleted
fr: Utilisateur supprimé

source: User was not deleted
fr: L'utilisateur n'a pas été supprimé

source: Activate
fr: Activer

source: Installation: Welcome
fr: Installation: Bienvenue

source: Step 1: Database
fr: Étape 1: Base de données

source: Could not write database.php file.
fr: Impossible d'écrire le fichier base de données.php.

source: Step 2: Build database
fr: Etape 2: Construire la base de données

source: Installation completed successfully
fr: L'installation s'est terminée avec succès

source: Installation files deleted successfully.
fr: Installation des fichiers supprimés avec succès.

source: Could not delete installation files.
fr: Impossible de supprimer les fichiers d'installation.

source: Click here to build your database
fr: Cliquez ici pour construire votre base de données

source: Your tmp directory is writable.
fr: Votre répertoire tmp est accessible en écriture.

source: Your tmp directory is NOT writable.
fr: Votre répertoire TMP n'est pas accessible en écriture.

source: Your config directory is writable.
fr: Votre répertoire de configuration est accessible en écriture.

source: Your config directory is NOT writable.
fr: Votre config répertoire n'est pas accessible en écriture.

source: Your core.php is writable.
fr: Votre core.php est accessible en écriture.

source: Your core.php is NOT writable.
fr: Votre core.php n'est pas accessible en écriture

source: Your database.php is writable.
fr: Votre base de données.php est accessible en écriture.

source: Your database.php is NOT writable.
fr: Votre database.php n'est pas accessible en écriture.

source: Your
fr: Votre

source: Installation cannot continue as minimum requirements are not met.
fr: L'installation ne peut pas continuer les exigences minimales ne sont pas remplies.

source: Add Campaign
fr: Ajouter une campagne

source: Name
fr: Nom

source: Start
fr: Démarrer

source: End
fr: Fin

source: Forever
fr: Toujours

source: Categories
fr: Listes

source: Send to subscribers
fr: Envoyer aux abonnés

source: subscribed before start date
fr: Souscrit avant la date de début

source: Save
fr: Sauvegarder

source: Delete
fr: Supprimer

source: Are you sure you want to delete # %s?
fr: Etes vous certain de vouloir supprimer # %s?

source: Edit Campaign
fr: Modifier la campagne

source: New Campaign
fr: Nouvelle campagne

source: Run newsletter mailing job
fr: Envoi de la newsletter

source: Campaigns
fr: Campagnes

source: Status
fr: Statut

source: Time span
fr: Echelon

source: Expired
fr: Expiré

source: Scheduled
fr: Prévu

source: to
fr: à

source: an indefinite time
fr: une durée indéterminée

source: View Newsletters
fr: Voir la newsletters

source: Edit
fr: Modifier

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
fr: Page %page% sur %pages%, aperçu de %current% éléments sur %count% au total.

source: previous
fr: précédent

source: next
fr: suivant

source: Add Category
fr: Ajouter une catégorie

source: Edit Category
fr: Modifier une catégorie

source: Add
fr: Ajouter

source: New Category
fr: Nouvelle catégorie

source: Split in to A/B Category
fr: Diviser en catégorie A/ B

source: View
fr: Voir

source: List subscribers in
fr: Liste des abonnés

source: Edit category
fr: Éditer la catégorie

source: Delete category
fr: Supprimer la catégorie

source: Add Configuration
fr: Ajouter une configuration

source: From
fr: De

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
fr: Vous pouvez définir le nom d'affichage en utlisant ces balises: Display Name &lt;email@domain.com&gt;

source: Reply To
fr: Répondre à

source: Delivery
fr: Livraison

source: SMTP Settings
fr: Paramètres SMTP

source: For example ssl://smtp.gmail.com
fr: Par exemple ssl://smtp.gmail.com

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Most servers use: /usr/sbin/sendmail -bs
fr: La majorité des serveurs utilisent: /usr/sbin/sendmail -bs

source: Mails Per Connection
fr: Mails par connection

source: Limits
fr: Limites

source: mails per
fr: mails pour

source: Please enter a number
fr: S'il vous plaît, entrez un numéro

source: Inbox connection
fr: Connexion boîte de réception

source: Inbox
fr: Boîte de réception

source: Inbox Host
fr: Host

source: Inbox Port
fr: Port

source: Inbox Service
fr: Service

source: Inbox Settings
fr: Paramètres

source: do not use rsh or ssh to establish a preauthenticated IMAP session
fr: Ne pas utiliser rsh ou ssh pour établir une session de pré-authentification IMAP

source: use the Secure Socket Layer to encrypt the session
fr: utiliser le Secure Socket Layer pour crypter la session

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
fr: ne pas valider les certificats TLS / SSL, nécessaire si utilisation certificats auto-signés

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
fr: Force start-TLS pour crypter la session, et rejeter la connexion aux serveurs qui ne le supporte pas

source: do not do start-TLS to encrypt the session, even with servers that support it
fr: n'utilise pas start-TLS pour crypter la session, même avec des serveurs qui le supporte

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
fr: Boite email en lecture seule (IMAP uniquement; ignoré sous NNTP & POP3)

source: Mailbox
fr: Boîte aux lettres

source: Mostly empty
fr: Généralement vide

source: Inbox Username
fr: Nom d'utilisateur

source: Inbox Password
fr: Mot de passe

source: Inbox Wait
fr: Boîte de réception d'attente

source: Edit Configuration
fr: Modifier la configuration

source: New Configuration
fr: Nouvelle configuration

source: Look for bounce mails on all servers
fr: Regarder les emails non delivrés sur tous les serveurs

source: OUT
fr: Dehors

source: IN
fr: Dedans

source: Wait
fr: Attendre

source: You can send %s Mails in the next
fr: Vous pouvez envoyer %s Mails dans le prochain

source: Ready
fr: Prêt

source: Unblock
fr: Débloquer

source: Are you sure you want to unblock # %s?
fr: Êtes-vous sûr de vouloir débloquer # %s?

source: Test settings
fr: Paramètres d'essai

source: Check bounce
fr: Vérifiez les emails non délivrés

source: Look for bounce mails on
fr: Afficher les mails non délivrés sur

source: Error
fr: Erreur

source: The requested address %s was not found on this server.
fr: L'adresse demandée %s n'a pas été trouvée sur ce serveur.

source: An Internal Error Has Occurred.
fr: Une erreur interne s'est produite.

source: en
fr: fr

source: Add Form
fr: Ajouter un formulaire

source: Edit Form
fr: Modifier le formulaire

source: Subscription Form
fr: Formulaire d'inscription

source: E-mail Exist
fr: E-mail Existant

source: You have already subscribed this newsletter
fr: Vous avez déjà souscrit à cette newsletter

source: Update Subscriptions
fr: Mettre à jour les abonnements

source: Update Informations
fr: Mettre à jour les Informations

source: E-mail Error
fr: E-mail Erreur

source: First Name Error
fr: Erreur Prénom

source: First Name Required
fr: Prénom Obligatoire

source: Last Name Error
fr: Erreur Nom de famille

source: Last Name Required
fr: Nom Obligatoire

source: Captcha Label
fr: Label du captcha

source: Captcha Error
fr: Erreur du captcha

source: Please solve this captcha
fr: Merci d'indiquer le bon captcha

source: Captcha Show
fr: Afficher le Captcha

source: Required Checkbox
fr: Checkbox requis

source: Checkbox Label
fr: Label du checkbox

source: I accept the Terms of Service
fr: J'accepte les Conditions d'utilisation

source: Checkbox Error
fr: Erreur du checkbox

source: Please check this checkbox
fr: Cochez cette case s'il vous plaît

source: Checkbox Show
fr: Voir Checkbox

source: Seperate options using a semicolon: Option 1;Option 2
fr: Séparez les options en utilisant un point-virgule: Option 1; Option 2

source: Required
fr: Obligatoire

source: in Top
fr: En Haut

source: Categories Error
fr: Catégories d'erreurs

source: User Can Choose
fr: L'utilisateur peut choisir

source: Add to this categories
fr: Ajoutez à cela les catégories

source: Submit Button
fr: Bouton Envoyer

source: Thanks
fr: Merci

source: Thanks Page Url
fr: Url de la page de remerciement

source: Thanks Title
fr: Merci Titre

source: Thanks Text
fr: Texte Merci

source: Message if subscriber needs to confirm subscription
fr: Message si l'abonné doit confirmer abonnement

source: Confirm Page Url
fr: Url de la page de confirmation

source: Confirm Title
fr: Confirmer le titre

source: Confirm Text
fr: Confirmer le texte

source: Unsubscribe
fr: Se désabonner

source: Unsubscribe Page Url
fr: Url de la page de désinscription

source: Unsubscribe Title
fr: Titre désabonner

source: Unsubscribe Text
fr: Texte Désabonnement

source: Edit Mails related to Form
fr: Modifier Mails relatives au formulaire

source: Confirm subscriber
fr: Confirmez abonné

source: Title
fr: Titre

source: Content
fr: Contenu

source: New Subscription Notify Mail
fr: Nouve email de notification d'inscription

source: Send mail notification
fr: Envoyer une notification par mail

source: Notify Addresse
fr: Notification de l'adresse

source: New Form
fr: Nouveau formulaire

source: Forms
fr: Formulaires

source: Copy link
fr: Copier le lien

source: Preview form
fr: Visionner le formulaire

source: Preview unsubscribe
fr: Extrait désabonner

source: Edit form
fr: Modifier le formulaire

source: Edit mails
fr: Modifier mails

source: Standalon form
fr: Formulaire seul

source: Inframe form
fr: Formulaire Inframe

source: Send to friend
fr: Envoyer à un ami

source: Your Name
fr: Votre Nom

source: Your Mail
fr: Votre email

source: Friend's Name
fr: Nom de votre ami

source: Friend's Mail
fr: Email de votre ami

source: I thought you'd like this newsletter
fr: J'ai pensé que vous aimeriez cette newsletter

source: Send
fr: Envoyer

source: Thank you for forwarding this newsletter.
fr: Merci de transmettre cette newsletter

source: Oops! something went wrong!!
fr: Oups! quelque chose s'est mal passé!

source: Submit
fr: Envoyer

source: Error in field %s
fr: Erreur dans le champ %s

source: New %s
fr: Nouveau %s

source: Edit %s
fr: Editer %s

source: January
fr: Janvier

source: February
fr: Février

source: March
fr: Mars

source: April
fr: Avril

source: May
fr: Mai

source: June
fr: Juin

source: July
fr: Juillet

source: August
fr: Août

source: September
fr: Septembre

source: October
fr: Octobre

source: November
fr: Novembre

source: December
fr: Décembre

source: Common Tasks
fr: Fonctions principales

source: Create a new newsletter
fr: Nouvelle newsletter

source: Look for bounce mails
fr: Récupérer les emails non délivrés

source: Run all import tasks
fr: Exécuter toutes les tâches

source: Last 5 Newsletter
fr: Les 5 derniéres newsletters

source: Subject
fr: Sujet

source: Modified
fr: Date

source: Draft
fr: Brouillon

source: Sending
fr: Envoi

source: Sent
fr: Envoyé

source: Stopped
fr: Arrêté

source: Preview
fr: Aperçu

source: Duplicate
fr: Dupliquer

source: Are you sure you want to duplicate # %s?
fr: Etes-vous sûr que vous voulez dupliquer # %s?

source: See all newsletter
fr: Voir toutes les newsletters

source: Last 5 Subscribers
fr: Les 5 derniers membres

source: Subscribed
fr: Date d'inscription

source: See all subscribers
fr: Voir l'ensemble des membres

source: Cron Jobs
fr: Tâches Cron

source: Bounce mail check command:
fr: Vérifier les mails non délivrés :

source: Send mails command:
fr: Envoyer mails :

source: API Key:
fr: Clé API :

source: Show code
fr: Montrer le code

source: Download API
fr: Télécharger l'API

source: Sample Code:
fr: Exemple de code:

source: Upload image
fr: Importer un fichier

source: Upload
fr: Envoyer

source: Add Import Task
fr: Ajouter une tâche d'importation

source: Step 1: Base Settings
fr: Étape 1 : Paramètrages

source: Step 2: Connection to DB
fr: Etape 2: connexion à la base de données

source: Server Host and Port
fr: Serveur Host et Port

source: User/Password
fr: Utilisateur / Mot de passe

source: Step 3: Query
fr: Étape 3: Requête

source: Enter SQL Query
fr: Entrez la requête SQL

source: Step 4: Settings
fr: Étape 4: Paramètres

source: See Results
fr: Voir les résultats

source: Select Categories
fr: Sélectionner les catégories

source: Next
fr: Suivant

source: Edit Import Task
fr: Modifier la tâche d'importation

source: User / Login
fr: Utilisateur / Login

source: Port (leave blank if unknown)
fr: Port (laissez en blanc si inconnu)

source: Back
fr: Retour

source: Query
fr: Requête

source: Ignore
fr: Ignorer

source: Update categories
fr: Mise à jour catégories

source: Overwrite categories
fr: Ecraser les catégories

source: Existing subscribers
fr: Les membres existants

source: Resubscribe
fr: Réabonner

source: Data
fr: Données

source: NO DATA
fr: Pas de données

source: Save Task
fr: Sauvegarder le travail

source: Run Import Task
fr: Exécuter tâche d'importation

source: New Import Task
fr: Nouvelle tâche d'importation

source: Run All Tasks
fr: Exécuter toutes les tâches

source: Import Tasks
fr: Importer des tâches

source: Run Task
fr: Exécuter la tâche

source: Dashboard
fr: Tableau de bord

source: Subscribers
fr: Membres

source: Settings
fr: Paramètres

source: Hello
fr: Bonjour

source: Logout
fr: Se déconnecter

source: Mail Server Configurations
fr: Configurations du serveur de messagerie

source: Users
fr: Utilisateurs

source: Form
fr: Formulaire

source: Subscription Forms
fr: Formulaires d'inscription

source: Application Settings
fr: Paramètres de l'application

source: Import Subscribers
fr: Importation des membres

source: Export Subscribers
fr: Exportation des membres

source: Update from other DB
fr: Mise à jour d'autres bases de données

source: Clean Up Subscribers
fr: Nettoyage des membres

source: Campaign
fr: Campagne

source: Template
fr: Modèle

source: Templates
fr: Modèles

source: Sent &amp; Read
fr: Envoyé &amp; Lire

source: Unsent
fr: Retour

source: Unique recipients
fr: Bénéficiaires uniques

source: Newsletters sent
fr: Newsletters envoyées

source: Newsletters read
fr: Newsletters lu

source: Newsletters failed
fr: Newsletters non reçus

source: Unsubscribes
fr: Désabonnements

source: Sent to Friends
fr: Envoyé à des amis

source: Create new newsletter
fr: Créer une nouvelle newsletter

source: days after subscription
fr: jours après la souscription

source: Timeline
fr: Chronologie

source: Link
fr: Lien

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
fr: Envoyé Newsletters Flux RSS (%link%). Vous pouvez modifier le Chanel RSS dans les paramètres d'application.

source: Newsletter is scheduled
fr: Newsletter est prévue

source: More Recipent Information
fr: Plus d'informations destinataire

source: Total recipients
fr: Nombre de destinataires

source: Send next newsletters in
fr: Envoyer la prochaine newsletter dans

source: Send next
fr: Envoyer les

source: Go back to edit
fr: rééditer le contenu

source: Stop Sending
fr: Arreter l'envoie

source: Duplicate Newsletter
fr: Dupliquer la newsletter

source: Open
fr: Ouvrir

source: Open Newsletter
fr: Ouvrir Newsletter

source: Tracked links
fr: Liens trackés

source: Clicks
fr: Clicsa su

source: Open Newsletter with click overlay
fr: Ouvrir la newsletter et afficher les liens en superposition

source: Categories sent to
fr: Envoyé à
