Repository: thistehneisen/tobook
Catalog: news/app/locale/fre/LC_MESSAGES/default.po
Languages: fr

source: Create Newsletter
fr: Créer Newsletter

source: Set subject
fr: Sujet de l'emailing

source: Select recipients
fr: Choix destinataires

source: Set delay
fr: Régler le délai

source: Step 2: Template
fr: Étape 2 : Modèle

source: Choose newsletter template and type
fr: Choisissez votre modèle de newsletter et le type

source: Step 3: Content
fr: Étape 3: Contenu

source: Fill in content
fr: Ajoutez votre contenu

source: Step 4: Preview and Test
fr: Étape 4 : Aperçu et test

source: Preview newsletter
fr: Voir votre newsletter

source: Send test newsletter
fr: Envoyer un email test

source: Step 5: Send newsletter
fr: Étape 5 : Envoyez !

source: Choose tracked links
fr: Suivez les liens

source: Send or schedule
fr: Envoyez ou planifiez

source: Publish newsletter
fr: Publier newsletter

source: You can personalize the newsletter subject using these tags:
fr: Vous pouvez personnaliser l'objet newsletter en utilisant ces mots-clés :

source: Subscribers first name
fr: Membres prénom

source: Subscribers last name
fr: Membres nom de famille

source: Select mail server to send the newsletter
fr: Sélectionnez le serveur de messagerie pour envoyer la newsletter

source: Category
fr: Liste

source: Most modern graphic email clients allow the use of HTML for the message body.
fr: La plupart des clients de messagerie permettent l'utilisation du HTML dans le corps du message.

source: Add Item
fr: Ajouter un élément

source: Plain Text
fr: Fichier texte brut

source: Load plain text from HTML
fr: Charger le texte depuis le HTML

source: Test address
fr: L'adresse d'essai

source: Send test mail
fr: Envoyez un mail de test

source: Html Preview
fr: Aperçu HTML

source: Text Preview
fr: Aperçu du texte

source: Tracked Links
fr: Tracker les liens

source: There are no links in the newsletter.
fr: Il n'y a pas de liens dans ce mailing.

source: Schedule newsletter
fr: Programmer l'envoi

source: Server Time
fr: Heure du serveur

source: Send newsletter
fr: Envoyer newsletter

source: Publish newsletter in campaign
fr: Publier la newsletter dans la campagne

source: Export View
fr: Exporter

source: Column
fr: Colonne

source: Columns
fr: Colonnes

source: Download
fr: télécharger

source: Export this view
fr: Exporter ces données

source: Recipients of the Newsletter
fr: Destinataires de la newsletter

source: Filter Recipients
fr: filtrer les destinataires

source: wildcard is *
fr: générique est *

source: Read on
fr: Ouvert le

source: eg: >= 1 week ago
fr: par exemple: >= Il y a 1 semaine

source: Newsletter Status
fr: Statut de la Newsletter

source: Newsletter opened
fr: Newsletter ouverte

source: Newsletter sent
fr: Newsletter envoyée

source: Newsletter not sent
fr: Newsletter pas envoyé

source: Newsletter sending failed
fr: Echec de l'envoie de la newsletter

source: Show all recipents
fr: Montrer tous les destinataires

source: Subscriber Status
fr: Abonné statut

source: Subscribed/Unsubscribed
fr: Souscrit/Désinscrit

source: Only Subscribed
fr: Seulement souscrit

source: Only Unsubscribed
fr: Seulement seulement

source: Filter
fr: Filtre

source: Mail Addresse
fr: Email

source: Clean Cache
fr: Vider le cache

source: Language
fr: Langue

source: Custom Fields
fr: Champs personnalisés

source: Custom 1 Label
fr: Label personnalisé 1

source: Show Custom 1
fr: Montrer champ personnalisé 1

source: Show Custom 2
fr: Montrer champ personnalisé 2

source: Show Custom 3
fr: Montrer champ personnalisé 3

source: Show Custom 4
fr: Montrer champ personnalisé 4

source: Show API to User
fr: Montrer API pour l'utilisateur

source: Show Cronjob to User
fr: Montrer la tache Cronjob pour l''utilisateur

source: Rss Feed
fr: Flux RSS

source: Channel Title
fr: Le titre du flux

source: Channel Description
fr: Succinctement le flux

source: Channel Link
fr: Site correspondant au flux

source: Author
fr: L'auteur

source: Rss Items
fr: Nombre des articles

source: Show Stopped Newsletters
fr: Montrer les lettres arrêtée

source: Add Subscriber
fr: Ajouter un membre

source: Unsubscribe invalide subscribers
fr: Membre invalide désabonner

source: Edit Subscriber
fr: Modifier membre

source: Import Subscribers from CSV
fr: Importation des membres au format CSV

source: File
fr: Fichier

source: Delimiter
fr: Délimiteur

source: Enclosure
fr: Encadrer

source: Add to this category
fr: Ajouter à cette catégorie

source: Remove first row
fr: Supprimer la première ligne

source: Refresh
fr: Actualiser

source: Lines Loaded
fr: Lignes chargés

source: New Subscriber
fr: Nouveau membre

source: Search
fr: Rechercher

source: Subscriber Search
fr: Rechercher membre

source: Select all %s records
fr: Sélectionnez tous les %s dossiers

source: Subscribe
fr: Souscrire

source: Remove from this Categorie
fr: Enlever de cette catégorie

source: Move to
fr: Déplacer vers

source: Remove from
fr: Enlever de

source: Add to
fr: Ajouter à

source: Overwrite category with
fr: Ecraser la catégorie avec

source: Run Action
fr: Executer l'action

source: This user unsubscribed your newsletter.
fr: Cet utilisateur s'est désabonné de votre newsletter.

source: Subscriber
fr: Membre

source: Unsubscribe Code
fr: Code de désinscription

source: Subscribed Categories
fr: Inscrit dans la liste

source: Sent Newsletters
fr: Newsletters envoyées

source: Read
fr: Lire

source: Failured Newsletters
fr: Echec Newsletters

source: Add Template
fr: Ajouter un modèle

source: content
fr: contenu

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
fr: Chargement du site: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]

source: Parse Css
fr: Annalyser Css

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
fr: Si cette case est cochée, le Mailer Newsletter appliquera le style CSS du modèle, pour le code HTML. (La plupart des clients mail n'analyser pas css)

source: Fields
fr: Domaines

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
fr: Il faut écrire seulement un champs par ligne.Les champs peuvent être groupé par block en utilisant le tag HTML suivant : &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/>⏎ Types de champs :<br /><b>-Champ texte </b>: Le nom du champs débute avec une minuscule⏎ <br />⏎ <b>-Choix d'une image</b>: Le nom du champs débute avec une minusculeet fini avec "_imgchooser"⏎ <br /><b>-Editeur HTML</b>: le nom du champs débute avec une majuscule⏎ <br /><b>-Editeur HTML simple</b>: Le nom du champs fini avec "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
fr: <br /><b>-Textarea</b>: le champ doit se finir avec "_raw"

source: Edit Template
fr: Modifier le modèle

source: Upload missing images
fr: Envoyer des images manquantes

source: Import Template
fr: Importer un modèle

source: Import
fr: Importer

source: New Template
fr: Nouveau modèle

source: Upload missing image for
fr: Importer un fichier manquant pour

source: export
fr: exporter

source: Export Template
fr: Exporter le modèle

source: Add User
fr: Ajouter un utilisateur

source: Level
fr: Niveau

source: Superadmin (Can change configurations)
fr: Superadmin (peut changer la configuation)

source: User
fr: Utilisateur

source: Edit User
fr: Modifier l'utilisateur

source: Change Password
fr: Changer mot de passe

source: New User
fr: Nouvel utilisateur

source: Last Login
fr: Dernière connexion

source: Login
fr: Se connecter

source: Unable to connect to Amazone SES
fr: Impossible de se connecter à Amazone SES

source: Start Clean Up
fr: Démarrer Clean Up

source: Debug setting does not allow access to this url.
fr: Paramètres de débugage ne permettent pas l'accès à cette url.
