Repository: thistehneisen/tobook
Catalog: news/app/locale/por/LC_MESSAGES/default.po
Languages: pt

source: Function Disabled! (DEMO)
pt: Função Desabilitada! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
pt: Você não pode enviar um newsletter! (DEMO)

source: setlocale
pt: ["pt_BR.utf-8","pt_PT.utf-8","pt_PT","pt_BR","portuguese"]

source: The campaign has been saved
pt: A Campanha foi salva

source: The campaign could not be saved. Please, try again.
pt: A Campanha não pôde ser salva, Por favor, tente novamente.

source: Invalid campaign
pt: Campanha inválida

source: Invalid id for campaign
pt: ID inválida para campanha

source: Campaign deleted
pt: Campanha apagada com sucesso

source: Campaign was not deleted
pt: Campanha não foi apagada

source: Invalid category
pt: Categoria inválida

source: Category split
pt: Dividir Categoria

source: The category has been saved
pt: A categoria foi salva

source: The category could not be saved. Please, try again.
pt: A Categoria não pôde ser salva, Por favor, tente novamente.

source: Invalid id for category
pt: ID inválida para categoria

source: Category deleted
pt: Categoria apagada com sucesso

source: Category was not deleted
pt: Categoria não foi apagada

source: Access Denied
pt: Acesso Negado

source: All mails servers checked
pt: Todos os servidores de e-mails verificados

source: Function imap_open does not exist
pt: Função imap_open não exsiste

source: Invalid configuration
pt: Configuração inválida

source: Please wait for
pt: Por favor espere por

source: seconds
pt: segundos

source: No inbox
pt: Sem Caixa de Entrada

source: Error: cannot open mailbox
pt: Erro: impossível abrir caixa de entrada

source: Found %s bounce mails
pt: Foram encontrados %s e-mails que retornaram (com erro)

source: Curl plugin missing
pt: Plugin Curl faltando

source: not verified
pt: não verificado

source: Verify Now
pt: Verificar agora

source: Inbox:
pt: Caixa de Entrada:

source: No Tested
pt: Não Testado

source: Working
pt: Trabalhando

source: Failed
pt: Falhados

source: The configuration could not be saved. Please, try again.
pt: A configuração não pôde ser salva. Por favor, tente novamente.

source: The configuration has been saved
pt: A configuração foi salva

source: Invalid id for configuration
pt: ID inválida para configuração

source: Configuration deleted
pt: Configuração apagada com sucesso

source: Configuration was not deleted
pt: Configuração não foi apagada

source: Invalide name, use characters A-Z
pt: Nome inválido, use caracteres de A-Z

source: Invalide mail addresse
pt: Endereço de E-mail inválido

source: A Friend Sent You A Message
pt: Um amigo lhe enviou uma mensagem

source: Invalid form
pt: Formulário inválido

source: Unknown error please contact webmaster.
pt: Erro desconhecido contate o administrador.

source: The form could not be saved. Please, try again.
pt: O formulário não pôde ser salvo. Por favor, tente novamente.

source: Please select at least on category
pt: Por favor, selecione no mínimo uma categoria

source: The form has been saved
pt: O formulário foi salvo

source: Invalid id for form
pt: ID inválida para formulário

source: There must be at least one subscription form
pt: Deve haver pelo menos um formulário de inscrição

source: Form deleted
pt: Formulário apagado com sucesso

source: Form was not deleted
pt: Formulário não foi apagado

source: The image was successfully uploaded.
pt: A imagem foi enviada com sucesso.

source: Use this Image
pt: Use esta imagem

source: cURL is NOT installed
pt: cURL NÃO está instalado

source: There was an error with the uploaded file.
pt: Houve um erro com o arquivo enviado.

source: The import task could not be saved. Please, try again.
pt: A importação não pôde ser salva. Por favor, tente novamente.

source: Invalid import task
pt: Importação inválida

source: Connection Successful
pt: Conectado com Sucesso

source: Could not connect to database.
pt: Impossível conectar com o banco de dados.

source: The import task has been saved
pt: A importação foi salva

source: Error in Query:
pt: Erro no Query:

source: Invalid id for import task
pt: ID inválida para importação

source: Import task deleted
pt: Importação apagada com sucesso

source: Import task was not deleted
pt: Importação não foi apagada

source: Invalid mail
pt: E-mail inválido

source: The mail could not be saved. Please, try again.
pt: O e-mail não pôde ser salvo. Por favor, tente novamente.

source: Html and Text
pt: HTML e Texto

source: Html only
pt: Somente HTML

source: Text only
pt: Somente Texto

source: Job done!
pt: Trabalho feito!

source: There is nothing to do :-)
pt: Não há nada a fazer :-)

source: Unable to connect to server
pt: Impossível conectar com o Servidor

source: Error failed to send mails
pt: Erro ao enviar e-mails

source: The mail could not be duplicate. Please, try again.
pt: O e-mail não poderá ser duplicado. Por favor, tente novamente.

source: Test mail sent
pt: E-mail de Teste enviado

source: Error failed to send test mail
pt: Erro ao enviar e-mail de teste

source: Invalid id for mail
pt: ID inválido para e-mail

source: Mail deleted
pt: E-mail apagado com sucesso

source: Mail was not deleted
pt: E-mail não foi apagado

source: Country
pt: País

source: Read On
pt: Lido em

source: Open Count
pt: Contagem de vizualização

source: First Name
pt: Primeiro Nome

source: Last Name
pt: Sobrenome

source: Mail Address
pt: Endereço de e-mail

source: Notes
pt: Notas

source: Custom Field 1
pt: Campo personalizado 1

source: Custom Field 2
pt: Campo personalizado 2

source: Custom Field 3
pt: Campo personalizado 3

source: Custom Field 4
pt: Campo personalizado 4

source: Please select a least one column
pt: Por favor, selecione pelo menos uma coluna

source: No subscribers
pt: Nenhum Assinantes

source: Settings saved!!!
pt: Configurações Salvas!!!

source: Cache cleaned!!!
pt: Cache limpado!!!

source: Done
pt: Pronto

source: Unsubscribed
pt: Descadastrado

source: Please select a least one row
pt: Por favor selecione ao menos uma linha

source: Please select a category
pt: Por favor selecione uma categoria

source: Please select an action
pt: Por favor selecione uma ação

source: Please select a least one category
pt: Por favor, selecione pelo menos uma categoria

source: No subscribers in these categories
pt: Nenhum assinante nessas categorias

source: Uncategorized
pt: Sem Categoria

source: Invalide path
pt: Caminho inválido

source: Refresh and Import
pt: Atualizar e importar

source: Import Done
pt: Importação realizada

source: Invalid subscriber
pt: Assinante inválido

source: The subscriber has been saved
pt: Assinante salvo com sucesso

source: The subscriber could not be saved. Please, try again.
pt: O assinante não pôde ser salvo. Por favor, tente novamente.

source: Invalid id for subscriber
pt: ID inválido para assinante

source: Subscriber deleted
pt: Assinante apagado com sucesso

source: Subscriber was not deleted
pt: Assninate não foi apagado

source: Invalid template
pt: Modelo inválido

source: The template has been saved
pt: O Modelo foi salvo com sucesso

source: The template could not be saved. Please, try again.
pt: O modelo não pôde ser salvo. Por favor, tente novamente.

source: Invalid id for template
pt: ID inválido para modelo

source: Template deleted
pt: Modelo apagado com sucesso

source: Template was not deleted
pt: Modelo não foi apagado

source: No missing images in this template
pt: Não há imagens faltando neste modelo

source: The user has been saved
pt: O usuário foi salvo

source: The user could not be saved. Please, try again.
pt: O usuário não pôde ser salvo. Por favor, tente novamente.

source: Invalid user
pt: Usuário Inválido

source: Invalid id for user
pt: ID inválido para usuário

source: There must be at least one user
pt: Deve haver pelo menos um usuário

source: User deleted
pt: Usuário apagado com sucesso

source: User was not deleted
pt: Usuário não foi apagado

source: Activate
pt: Ativar

source: Installation: Welcome
pt: Instalação: Bem-vindo

source: Step 1: Database
pt: Passo 1: Banco de Dados

source: Could not write database.php file.
pt: Impossível escrever no arquivo database.php.

source: Step 2: Build database
pt: Passo 2: Criar banco de dados

source: Installation completed successfully
pt: Instalação completada com sucesso

source: Installation files deleted successfully.
pt: Arquivos de instalação apagados com sucesso.

source: Could not delete installation files.
pt: Não foi possível excluir os arquivos de instalação.

source: Click here to build your database
pt: Clique aqui para criar o banco de dados

source: Your tmp directory is writable.
pt: Seu diretório tmp é gravável.

source: Your tmp directory is NOT writable.
pt: Seu diretório tmp NÃO é gravável.

source: Your config directory is writable.
pt: Seu diretório config é gravável

source: Your config directory is NOT writable.
pt: Seu diretório config NÃO é gravável.

source: Your core.php is writable.
pt: Seu core.php é gravável.

source: Your core.php is NOT writable.
pt: Seu core.php NÃO é gravável.

source: Your database.php is writable.
pt: Seu database.php é gravável.

source: Your database.php is NOT writable.
pt: Seu database.php NÃO é gravável.

source: Your
pt: Seu

source: Installation cannot continue as minimum requirements are not met.
pt: A instalação não pode continuar como requisitos mínimos não forem atendidos.

source: Add Campaign
pt: Adicionar Campanha

source: Name
pt: Nome

source: Description
pt: Descrição

source: Start
pt: Início

source: End
pt: Fim

source: Forever
pt: Para sempre

source: Categories
pt: Categorias

source: Send to subscribers
pt: Enviar para assinates

source: subscribed before start date
pt: subscrito antes da data de início

source: Save
pt: Salvar

source: Delete
pt: Apagar

source: Are you sure you want to delete # %s?
pt: Você tem certeza que deseja apagar # %s?

source: Edit Campaign
pt: Editar Campanha

source: New Campaign
pt: Nova Campanha

source: Run newsletter mailing job
pt: Executar newsletter mailing job

source: Campaigns
pt: Campanhas

source: Time span
pt: Intervalo de tempo

source: Actions
pt: Ações

source: Expired
pt: Expirado

source: Active
pt: Ativo

source: Scheduled
pt: Agendada

source: to
pt: para

source: an indefinite time
pt: tempo indeterminado

source: View Newsletters
pt: Ver Newsletter

source: Edit
pt: Editar

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
pt: Página %page% de %page%, mostrando %current% registros de %count% ao total, iniciando registros em %start%, terminando em %end%

source: previous
pt: anterior

source: next
pt: próximo

source: Add Category
pt: Adicionar Categoria

source: Edit Category
pt: Editar Categoria

source: Add
pt: Adicionar

source: New Category
pt: Nova Categoria

source: Split in to A/B Category
pt: Dividir para Categoria A/B

source: View
pt: Ver

source: List subscribers in
pt: Listar Assinatntes em

source: Edit category
pt: Editar Categoria

source: Delete category
pt: Apagar Categoria

source: Add Configuration
pt: Adicionar Configuração

source: From
pt: De

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
pt: Você pode configurar o nome de exibição usando essa tag: Nome &lt;email@dominio.com.br&gt;

source: Reply To
pt: Responder para

source: Delivery
pt: Entrega

source: SMTP Settings
pt: Configurações SMTP

source: Host
pt: Domínio

source: For example ssl://smtp.gmail.com
pt: Por exemplo ssl://smtp.gmail.com

source: Port
pt: Porta

source: Smtp Auth
pt: Autenticação SMTP

source: Username
pt: Usuário

source: Password
pt: Senha

source: Sendmail Path
pt: Pasta do Sendmail

source: Most servers use: /usr/sbin/sendmail -bs
pt: Maioria dos servidores usam: /usr/sbin/sendmail -bs

source: Mails Per Connection
pt: E-mails por conexão

source: Limits
pt: Limites

source: mails per
pt: e-mail por

source: minutes
pt: minutos

source: Please enter a number
pt: Por favor digite um número

source: Inbox connection
pt: Conexão da Caixa de Entrada

source: Inbox
pt: Caixa de Entrada

source: Inbox Host
pt: Domínio

source: Inbox Port
pt: Porta

source: Inbox Service
pt: Serviço

source: Inbox Settings
pt: Configurações

source: do not use rsh or ssh to establish a preauthenticated IMAP session
pt: não use rsh ou ssh para estabelecer uma sessão de pré-autenticada IMAP

source: use the Secure Socket Layer to encrypt the session
pt: usar o Secure Socket Layer para criptografar a sessão

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
pt: não validar certificados de servidor TLS / SSL, necessário se o servidor utiliza certificados

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
pt: forçar start-TLS para criptografar a sessão, e rejeitar a ligação aos servidores que não suportam

source: do not do start-TLS to encrypt the session, even with servers that support it
pt: não utilizar start-TLS para criptografar a sessão, mesmo com os servidores que o suportam

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
pt: pedido de abertura de caixa de correio read-only (só para IMAP; ignorado em NNTP, POP3 e um erro)

source: Mailbox
pt: Pasta

source: Mostly empty
pt: Quase vazio

source: Inbox Username
pt: Usuário

source: Inbox Password
pt: Senha

source: Inbox Wait
pt: Tempo de espera

source: Edit Configuration
pt: Editar configurações

source: New Configuration
pt: Nova Configuração

source: Look for bounce mails on all servers
pt: Procure por emails com erro em todos os servidores

source: Configurations
pt: Configurações

source: Wait
pt: Aguarde

source: You can send %s Mails in the next
pt: Você pode enviar %s e-mails nos próximos

source: Ready
pt: Pronto

source: Unblock
pt: Desbloquear

source: Are you sure you want to unblock # %s?
pt: Você tem certeza que deseja desbloquear # %s?

source: Test
pt: Teste

source: Test settings
pt: Testar configurações

source: Check bounce
pt: Verificar e-mails com erro

source: Look for bounce mails on
pt: Procurar por e-mails com erro em

source: Error
pt: Erro

source: The requested address %s was not found on this server.
pt: O endereço solicitado%s não foi encontrado neste servidor.

source: An Internal Error Has Occurred.
pt: Um erro interno ocorreu.

source: en
pt: pt

source: Add Form
pt: Adicionar Formulário

source: Edit Form
pt: Editar Formulário

source: Subscription Form
pt: Formulário de Inscrição

source: E-mail Label
pt: Campo e-mail

source: E-mail Exist
pt: E-mail existe

source: You have already subscribed this newsletter
pt: Você já se inscreveu neste newsletter

source: Update Subscriptions
pt: Atualizar Inscrições

source: Update Informations
pt: Atusalizar Informações

source: E-mail Error
pt: E-mail (erro)

source: First Name Label
pt: Campo Nome

source: First Name Error
pt: Nome (erro)

source: First Name Required
pt: Nome obrigatório

source: Last Name Label
pt: Campo Sobrenome

source: Last Name Error
pt: Sobrenome (erro)

source: Last Name Required
pt: Sobrenome obrigatório

source: Captcha Label
pt: Nome Captcha

source: Captcha Error
pt: Captcha (erro)

source: Please solve this captcha
pt: Por favor resolva este Captcha

source: Captcha Show
pt: Exibir Captcha

source: Required Checkbox
pt: Checkbox obrigatório

source: Checkbox Label
pt: Nome Checkbox

source: I accept the Terms of Service
pt: Eu aceito os Termos de Serviço

source: Checkbox Error
pt: Checkbox (erro)

source: Please check this checkbox
pt: Por favor marque esta checkbox

source: Checkbox Show
pt: Exibir Checkbox

source: Label
pt: Campo

source: Options
pt: Opções

source: Seperate options using a semicolon: Option 1;Option 2
pt: Separar opções usando ponto e vírgula: Opção 1;Opção 2

source: Required
pt: Obrigatório

source: in Top
pt: no Topo

source: Categories Label
pt: Campo Categorias

source: Categories Error
pt: Categorias (erro)

source: User Can Choose
pt: Usuário pode escolher

source: Add to this categories
pt: Adicionar a essas categorias

source: Submit Button
pt: Botão de envio

source: Thanks
pt: Obrigado

source: Thanks Page Url
pt: URL da página de agradecimento

source: Thanks Title
pt: Título de Agradecimento

source: Thanks Text
pt: Texto de Agradecimento

source: Message if subscriber needs to confirm subscription
pt: Mensagem se o assinante deverá confirmar a sua inscrição

source: Confirm Page Url
pt: URL da página de confirmação

source: Confirm Title
pt: Título de confirmação

source: Confirm Text
pt: Texto Confirmação

source: Unsubscribe
pt: Descadastrar

source: Unsubscribe Page Url
pt: URL da página de descadastramento

source: Unsubscribe Title
pt: Título Descadastrar

source: Unsubscribe Text
pt: Descadastrar Texto

source: Edit Mails related to Form
pt: Editar e-mails relacionados ao formulário

source: Configuration
pt: Configuração

source: Confirm subscriber
pt: Confirmar assinante

source: Title
pt: Título

source: Content
pt: Conteúdo

source: New Subscription Notify Mail
pt: Notificar novo assinante

source: Send mail notification
pt: Enviar notificação por email

source: Notify Addresse
pt: Endereço de notificação

source: New Form
pt: Novo formulário

source: Forms
pt: Formulários

source: Copy link
pt: Copiar Link

source: Preview form
pt: Pré-vizualizar Formulário

source: Preview unsubscribe
pt: Pré-vizualizar descadastramento

source: Edit form
pt: Editar Formulário

source: Edit mails
pt: Editar e-mails

source: Standalon form
pt: Formulário Standalon

source: Inframe form
pt: Fomrulário Inframe

source: Send to friend
pt: Enviar para um amigo

source: Your Name
pt: Seu Nome

source: Your Mail
pt: Seu e-mail

source: Friend's Name
pt: Nome do Amigo

source: Friend's Mail
pt: E-mail do Amigo

source: Message
pt: Mensagem

source: I thought you'd like this newsletter
pt: Eu pensei que você gostaria de receber esse newsletter

source: Send
pt: Enviar

source: Thank you for forwarding this newsletter.
pt: Obrigado por reencaminhar esse newsletter

source: Oops! something went wrong!!
pt: Oops! Algo deu errado!

source: Submit
pt: Enviar

source: Error in field %s
pt: Erro no campo %s

source: New %s
pt: Novo %s

source: Edit %s
pt: Editar %s

source: January
pt: Janeiro

source: February
pt: Fevereiro

source: March
pt: Mar&ccedil;o

source: April
pt: Abril

source: May
pt: Maio

source: June
pt: Junho

source: July
pt: Julho

source: August
pt: Agosto

source: September
pt: Setembro

source: October
pt: Outubro

source: November
pt: Novembro

source: December
pt: Dezembro

source: Common Tasks
pt: Tarefas comuns

source: Create a new newsletter
pt: Criar um novo newsletter

source: Look for bounce mails
pt: Procurar por e-mails com erro

source: Run all import tasks
pt: Executar todas as tarefas

source: Last 5 Newsletter
pt: Últimos 5 Newsletters

source: Subject
pt: Assunto

source: Modified
pt: Modificado

source: Draft
pt: Rascunho

source: Sending
pt: Enviando

source: Sent
pt: Enviado

source: Stopped
pt: Parado

source: Preview
pt: Pré-vizualizar

source: Duplicate
pt: Duplicar

source: Are you sure you want to duplicate # %s?
pt: Você tem cereteza que deseja duplicar # %s?

source: See all newsletter
pt: Ver todos os Newsletters

source: Last 5 Subscribers
pt: Últimos 5 Assinantes

source: Subscribed
pt: Subscrito

source: See all subscribers
pt: Ver todos os assinantes

source: Bounce mail check command:
pt: Comando para verificar e-mails com erro

source: Send mails command:
pt: Comando para enviar e-mails

source: Clean up failed subscribers:
pt: Limpar Assinantes Falhados

source: Clean up inactive subscribers:
pt: Limpar Assinantes Inativos

source: API Key:
pt: Código da API:

source: Show code
pt: Exibir código

source: Download API
pt: Baixar API

source: Sample Code:
pt: Código de Exemplo:

source: Upload image
pt: Enviar Imagem

source: Image Url
pt: URL da Imagem

source: Upload
pt: Enviar+

source: Add Import Task
pt: Adicionar Tarefa de Importação

source: Step 1: Base Settings
pt: Passo 1: Geral

source: Step 2: Connection to DB
pt: Passo 2: Conexão com DB

source: Server Host and Port
pt: Domínio e Porta do Servidor

source: User/Password
pt: Usuário/Senha

source: Step 3: Query
pt: Passo 3: Query

source: Enter SQL Query
pt: Insira o Query SQL

source: Step 4: Settings
pt: Passo 4: Configurações

source: See Results
pt: Ver Resultados

source: Select Categories
pt: Selecionar Categorias

source: Next
pt: Próximo

source: Edit Import Task
pt: Editar Tarefas de Importação

source: User / Login
pt: Usuário / Login

source: Port (leave blank if unknown)
pt: Porta (deixe em branco se não souber)

source: Back
pt: Voltar

source: Ignore
pt: Ignorar

source: Update categories
pt: Atualizar Categorias

source: Overwrite categories
pt: Substituir as categorias

source: Existing subscribers
pt: Assinantes existentes

source: Resubscribe
pt: Reassinar

source: Data
pt: Dados

source: NO DATA
pt: SEM DADOS

source: Save Task
pt: Salvar Tarefa

source: Run Import Task
pt: Executar Tarefa Importada

source: New Import Task
pt: Nova Tarefa de Importação

source: Run All Tasks
pt: Executar todas as Tarefas

source: Import Tasks
pt: Importar Tarefas

source: Run Task
pt: Executar Tarefas

source: Dashboard
pt: Painel

source: Subscribers
pt: Assinantes

source: Settings
pt: Configurações

source: Hello
pt: Olá

source: Logout
pt: Saír

source: Mail Server Configurations
pt: Configurações do Servidor de e-mail

source: Users
pt: Usuários

source: Form
pt: Formulários

source: Subscription Forms
pt: Formulários de Assinantes

source: Application Settings
pt: Configurações do Aplicativo

source: Import Subscribers
pt: Importar Assinantes

source: Export Subscribers
pt: Exportar Assinantes

source: Update from other DB
pt: Atualizar de outro Banco de Dados

source: Clean Up Subscribers
pt: Limpar Assinantes

source: Campaign
pt: Campanha

source: Template
pt: Modelo

source: Templates
pt: Modelos

source: Sent &amp; Read
pt: Enviado & Lido

source: Unsent
pt: Não enviados

source: Unique recipients
pt: Destinatários únicos

source: Newsletters sent
pt: Newsletters Enviados

source: Newsletters read
pt: Newsletters Lidos

source: Newsletters failed
pt: Newsletters Falhados

source: Unsubscribes
pt: Descadastramentos

source: Sent to Friends
pt: Enviar para amigos

source: Create new newsletter
pt: Criar um novo Newsletter

source: Info
pt: Informações

source: days after subscription
pt: dias após inscrição

source: Timeline
pt: Linha do Tempo

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
pt: Enviar Newsletters RSS Feed (%link%). Você pode alterar as configurações de canais RSS, nas configurações do aplicativo.

source: Newsletter is scheduled
pt: Newsletter está agendada

source: More Recipent Information
pt: Mais informações dos destinatários

source: Total recipients
pt: Total de destinatários

source: Send next newsletters in
pt: Enviar próxima Newsletter em

source: Send next
pt: Enviar Próximo

source: Go back to edit
pt: Volte para editar

source: Stop Sending
pt: Parar de Enviar

source: Duplicate Newsletter
pt: Duplicar Newsletter

source: Reactivate Newsletter
pt: Reativar Newsletter

source: Are you sure you want to reactivate # %s?
pt: Você tem certeza que deseja reativar # %s?

source: Reactivate Failed
pt: Reativar Falhados

source: Open
pt: Abrir

source: Open Newsletter
pt: Abrir Newsletter

source: Tracked links
pt: Links rastreados

source: Clicks
pt: Cliques

source: Open Newsletter with click overlay
pt: Abrir Newsletter com sobreposição de cliques

source: Categories sent to
pt: Categorias enviadas para

source: Create Newsletter
pt: Criar Newsletter

source: Set subject
pt: Definir Assunto
