Repository: thistehneisen/tobook
Catalog: news/app/locale/por/LC_MESSAGES/default.po
Languages: pt

source: Select recipients
pt: Definir Destinatários

source: Set delay
pt: Definir atraso

source: Step 2: Template
pt: Etapa 2: Modelo

source: Choose newsletter template and type
pt: Escolher o modelo e o tipo do Newsletter

source: Step 3: Content
pt: Etapa 3: Conteúdo

source: Fill in content
pt: Insira o Conteúdo

source: Step 4: Preview and Test
pt: Etapa 4: Pré-vizualizar

source: Preview newsletter
pt: Pré-vizualizar Newsletter

source: Send test newsletter
pt: Enviar Newsletter de Teste

source: Step 5: Send newsletter
pt: Etapa 5: Enviar Newsletter

source: Choose tracked links
pt: Escolher Links a rastrear

source: Send or schedule
pt: Enviar ou agendar

source: Publish newsletter
pt: Publicar Newsletter

source: You can personalize the newsletter subject using these tags:
pt: Você pode personalizar o assunto da newsletter usando esses tags:

source: Subscribers first name
pt: Nome do Assinante

source: Subscribers last name
pt: Sobrenome do Assinante

source: Private Mail
pt: E-mail Privado

source: No public link, Hidde in RSS
pt: Sem link público, esconder no RSS

source: Select mail server to send the newsletter
pt: Selecionar servidor de e-mail para enviar newsletter

source: Category
pt: Categoria

source: type
pt: tipo

source: Most modern graphic email clients allow the use of HTML for the message body.
pt: A maioria dos clientes de e-mail modernos permitem o uso de HTML para o corpo da mensagem.

source: Add Item
pt: Adicionar item

source: Plain Text
pt: Texto puro

source: Load plain text from HTML
pt: Carregar somente Texto do HTML

source: Test address
pt: E-mail de Teste

source: Send test mail
pt: Enviar e-mail de Teste

source: Html Preview
pt: Pré-vizualização em HTML

source: Text Preview
pt: Pré-vizualização em Texto Plano

source: Tracked Links
pt: Links rastreados

source: There are no links in the newsletter.
pt: Não há links no newsletter

source: Schedule newsletter
pt: Agendar Newsletter

source: Server Time
pt: Horário do Servidor

source: Send newsletter
pt: Enviar newsletter

source: Publish newsletter in campaign
pt: Publicar Newsletter em Campanha

source: Export View
pt: Exportar

source: Column
pt: Coluna

source: Columns
pt: Colunas

source: Download
pt: Baixar

source: Export this view
pt: Exportar essa vizualização

source: Recipients of the Newsletter
pt: Destinatários do Newsletter

source: Filter Recipients
pt: Filtrar Destinatários

source: wildcard is *
pt: curinga é *

source: Read on
pt: Lido em

source: eg: >= 1 week ago
pt: ex: >= 1 semana atrás

source: Newsletter Status
pt: Status do Newsletter

source: Newsletter opened
pt: Newsletter aberto

source: Newsletter sent
pt: Newsletter enviado

source: Newsletter not sent
pt: Newsletter não enviado

source: Newsletter sending failed
pt: Envio do Newsletter falhou

source: Show all recipents
pt: Exibir todos os destinatários

source: Subscriber Status
pt: Status do Assinante

source: Subscribed/Unsubscribed
pt: Assinado / Descadastrado

source: Only Subscribed
pt: Somente Assinados

source: Only Unsubscribed
pt: Somente Descadastrados

source: Filter
pt: Filtrar

source: Mail Addresse
pt: Endereço de e-mail

source: Clean Cache
pt: Limpar Cache

source: Application
pt: Aplicação

source: Language
pt: Idioma

source: Custom Fields
pt: Campos personalizados

source: Custom 1 Label
pt: Campo personalizado 1 Nome

source: Show Custom 1
pt: Exibir Campo personalizado 1

source: Show Custom 2
pt: Exibir Campo personalizado 2

source: Show Custom 3
pt: Exibir Campo personalizado 3

source: Show Custom 4
pt: Exibir Campo personalizado 4

source: Show API to User
pt: API Show ao Usuário

source: Show Cronjob to User
pt: Mostrar Cronjob ao Usuário

source: Disable RSS
pt: Desativar RSS

source: Channel Title
pt: Título do Canal

source: Channel Description
pt: Descrição do Canal

source: Channel Link
pt: Link do Canal

source: Author
pt: Autor

source: Rss Items
pt: Itens do RSS

source: Show Stopped Newsletters
pt: Exibir Newsletters Parados

source: Add Subscriber
pt: Adicionar Assinante

source: Remove Failed Subscribers
pt: Remover Assinantes Falhados

source: Remove Inactive Subscribers
pt: Remover Assinantes Inativos

source: Unsubscribe invalide subscribers
pt: Descadastrar assinantes inválidos

source: Edit Subscriber
pt: Editar Assinante

source: Import Subscribers from CSV
pt: Impotar assinantes de um Arquivo CSV

source: File
pt: Arquivo

source: Delimiter
pt: Delimitador

source: Enclosure
pt: Recinto

source: Add to this category
pt: Adicionar a esta categoria

source: Remove first row
pt: Retire a primeira linha

source: Refresh
pt: Atualizar

source: Lines Loaded
pt: Linhas carregadas

source: New Subscriber
pt: Novo Assinante

source: Search
pt: Procurar

source: Subscriber Search
pt: Procurar Assinante

source: Select all %s records
pt: Selecionar todos os %s ítens

source: Subscribe
pt: Assinar

source: Remove from this Categorie
pt: Remover da Categoria

source: Move to
pt: Mover para

source: Remove from
pt: Remover de

source: Add to
pt: Adicionar ao

source: Overwrite category with
pt: Sobrescrever categorai com

source: Run Action
pt: Executar ação

source: This user unsubscribed your newsletter.
pt: Este Usuário se descadastrou, por tanto não recebe mais os newsletters.

source: Subscriber
pt: Assinante

source: Unsubscribe Code
pt: Código de descadastramento

source: Subscribed Categories
pt: Categorias Assinadas

source: Sent Newsletters
pt: Enviar Newsletters

source: Read
pt: Lido

source: Failured Newsletters
pt: Newsletter Falhadas

source: Add Template
pt: Adicionar Modelo

source: content
pt: conteúdo

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
pt: O Newsletter Mailer utiliza o sistema <a href="http://www.smarty.net/">SMARTY</a> como mecanismo de modelos.<br /> Inserir Campo: {$<b>nomedocampo</b>}<br /> Início do bloco de repetição: <?php echo htmlspecialchars("<!---");?>foreach name=<b>nomedogrupo</b> item=<b>qualquernome</b> from=<b>nomedogrupo</b><?php echo htmlspecialchars("--->");?><br /> Inserir Campo no bloco: {$<b>qualquernome</b>.<b>nomedocampo</b>}<br /> Fim do bloco de repetição: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Condições:<br /> -Não vazio: <?php echo htmlspecialchars("<!---");?>if !empty($<b>nomedocampo</b>)<?php echo htmlspecialchars("--->");?><br /> Fim do bloco de condição: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>nomedocampo</b>} w=<b>largura</b> h=<b>altura</b> border=<b>borda</b> bcolor=<b>cordaborda</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
pt: Carregar Website: [load url=<b>link para a página</b> script=<b>Carregar javascript=>1,Remover javascript=>0 </b>]

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
pt: Se esta opção estiver assinalada o Newsletter Mailer irá aplicar o estilo css do modelo para o código HTML. (A maioria dos clientes de email não suporta CSS)

source: Fields
pt: Campos

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
pt: Escreva um nome por linha. Os campos podem ser agrupadas em blocos de repetição usando tags HTML como &lt;<b>nomedogrupo</b>&gt; &lt;<b>nomedogrupo</b>&gt;<br/> Tipos de Campo:<br /><b>-Campo de Texto</b>: Nome do campo começa em minúscula <br /> <b>-Seletor de Imagem</b>:Nome do campo começa em minúscula e termina com "_imgchooser" <br /><b>-Editor HTML</b>: Nome do campo começa em maiúscula <br /><b>-Editor HTML simples</b>:Nome do campo termina com "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
pt: <br /><b>-Textarea</b>: Nome do campo termina em "_raw"

source: Edit Template
pt: Editar Modelo

source: Upload missing images
pt: Enviar Imagens perdidas

source: Import Template
pt: Importar Modelo

source: Import
pt: Importar

source: New Template
pt: Novo Modelo

source: images
pt: imagens

source: Upload missing image for
pt: Enviar imagem perdida para

source: export
pt: exportar

source: Export Template
pt: Exportar Modelo

source: Type
pt: Tipo

source: Add User
pt: Adicionar Usuário

source: Level
pt: Nível

source: Superadmin (Can change configurations)
pt: Administrador (Pode modificar configurações)

source: User
pt: Usuário

source: Edit User
pt: Editar usuário

source: Change Password
pt: Alterar Senha'

source: New User
pt: Novo usuário

source: Last Login
pt: Último acesso

source: Modul Installed
pt: Módulo Instalado

source: No connection
pt: Sem Conexão

source: Message deleted
pt: Mensagem Apagada

source: Reply to
pt: Responder a

source: Message Sent
pt: Mensagme enviada

source: Unable to connect to Amazone SES
pt: Impossíovel conectar com Amazone SES

source: Who clicked on
pt: Quem clicou em

source: Links clicked by
pt: Links clicados por

source: Click Count
pt: Contagem de clique

source: First click on
pt: Primeiro clique em

source: Arrived
pt: Chegou

source: Open Inbox
pt: Abrir Caixa de Entrada

source: Reply
pt: Responder

source: in the next
pt: no próximo

source: New Newsletter
pt: Novo Newsletter

source: Newsletter History
pt: Histórico de Newsletter

source: Base Settings
pt: Configurações Base

source: Connection to DB
pt: Conexão ao BD

source: Configure to DB server
pt: Configurar para BD

source: Edit SQL Query
pt: Editar SQL Query

source: Setup import form DB
pt: Configurar importação do BD

source: Interesting Newsletter "{$subject}" {$publiclink}
pt: Newsletter interessante "{$subject}" {$publiclink}

source: Style
pt: Estilo

source: Blue
pt: Azul

source: Red
pt: Vermelho

source: Dark
pt: Preto

source: Green
pt: Verde

source: Purple
pt: Roxo

source: Brown
pt: Marrom

source: Width
pt: Largura

source: Fluid
pt: Fluido

source: Fixed
pt: Fixo

source: Send Mails
pt: Enviar e-mails

source: Not send
pt: Não enviado

source: Unread
pt: Não lido

source: Run Send Job
pt: Executar Job de envio

source: Check Bounce Mails
pt: Verificar e-mails com erro

source: Run Import Job
pt: Executar Job de importação

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
pt: Enviar Newsletter RSS Feed (%link%). Você pode editar o canal RSS nas configurações de aplicativos.

source: Other
pt: Outro

source: Send Statistics
pt: Enviar estatísticas

source: Mails
pt: E-mails

source: Recipent Information
pt: Informação do destinatário

source: Reactivate
pt: Reativar

source: Who clicked on
pt: Quem clicou em

source: Line
pt: Linha

source: Area
pt: Área

source: Bars
pt: Barras

source: Mail Clients
pt: Clientes de e-mail

source: No Data
pt: Sem dados

source: Operating Systems
pt: Sistemas operacionais

source: Preview and Test
pt: Pré-visualização e testar

source: Show All
pt: Exibir Todos

source: Spam Filter Check
pt: Verificação do Filtro de Spam

source: Start Clean Up
pt: Iniciar Limpeza

source: Export Subscribers to CSV
pt: Exportar Assinantes para CSV

source: List
pt: Lista

source: Search Subscriber
pt: Procurar assinante

source: Load Editor
pt: Carregar editor

source: Export
pt: Exportar

source: Enter your username
pt: Digite seu usuário

source: Enter your password
pt: Digite sua senha

source: Debug setting does not allow access to this url.
pt: Configuração de depuração não permite o acesso a este url.
