Repository: thistehneisen/tobook
Catalog: news/app/locale/swe/LC_MESSAGES/default.po
Languages: sv

source: Mail Addresse
sv: E-post adress

source: Clean Cache
sv: Rengör Cache

source: Application
sv: Ansökan

source: Language
sv: Språk

source: Custom Fields
sv: Anpassad fält

source: Custom 1 Label
sv: Anpassad 1 Skivbolag

source: Show Custom 1
sv: Visa Anpassad 1

source: Show Custom 2
sv: Visa Anpassad 2

source: Show Custom 3
sv: Visa Anpassad 3

source: Show Custom 4
sv: Visa Custom 4

source: Show API to User
sv: Visa API till Användare

source: Show Cronjob to User
sv: Visa Cronjob till Användare

source: Channel Title
sv: Kanal Titel

source: Channel Description
sv: Kanal Beskrivning

source: Channel Link
sv: Kanal Länk

source: Author
sv: Författare

source: Rss Items
sv: Rss Objekt

source: Show Stopped Newsletters
sv: Visa stoppat Nyhetsbrev

source: Add Subscriber
sv: Lägg till prenumerant

source: Unsubscribe invalide subscribers
sv: avregistrera ogiltiga prenumeranter

source: Edit Subscriber
sv: Redigera prenumeranter

source: Import Subscribers from CSV
sv: Importera prenumeranter från CSV

source: File
sv: Fil

source: Delimiter
sv: Avgränsare

source: Enclosure
sv: Kapsling

source: Add to this category
sv: Lägg till denna kategori

source: Remove first row
sv: Ta bort första raden

source: Refresh
sv: Uppdatera

source: New Subscriber
sv: Ny prenumerant

source: Search
sv: Sök

source: Subscriber Search
sv: Prenumerant Sökning

source: Select all %s records
sv: Välj alla %s register

source: Subscribe
sv: Prenumerera

source: Remove from this Categorie
sv: Ta bort från denna kategori

source: Move to
sv: Flytta till

source: Remove from
sv: Ta bort från

source: Add to
sv: Lägg till

source: Overwrite category with
sv: Skriv över kategori med

source: This user unsubscribed your newsletter.
sv: Denna användare har avslutit premenationen på ditt nyhetsbrev.

source: Subscriber
sv: Prenumeranter

source: Unsubscribe Code
sv: Avregistrerings kod

source: Subscribed Categories
sv: Prenumerations Kategorier

source: Sent Newsletters
sv: Skickade Nyhetsbrev

source: Read
sv: Läs

source: Failured Newsletters
sv: Fel i Nyhetsbrev

source: Add Template
sv: Lägg till Mall

source: content
sv: innehåll

source: Parse Css
sv: Analysera Css

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
sv: Om kryssrutan är markerad kommer nyhetsbrev postverktyget att tillämpa css mallen till HTML-koden. (De flesta e-postklienter inte tolka CSS)

source: Fields
sv: Fält

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
sv: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags <<b>groupname</b>> </<b>groupname</b>><br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"

source: Edit Template
sv: Redigera mall

source: Upload missing images
sv: Ladda upp bilder saknas

source: Import Template
sv: Importera Mall

source: Import
sv: Importera

source: New Template
sv: Ny mall

source: images
sv: bilder

source: Upload missing image for
sv: Ladda saknas bilden för

source: Export Template
sv: Exportera Mall

source: Type
sv: Typ

source: Add User
sv: Lägg till användare

source: Level
sv: Nivå

source: Superadmin (Can change configurations)
sv: SuperAdmin (Kan ändra konfigurationer)

source: User
sv: Användare

source: Edit User
sv: Redigera användare

source: Change Password
sv: Ändra lösenord

source: New User
sv: Ny användare

source: Last Login
sv: Senaste inloggning

source: Login
sv: Logga in

source: Unable to connect to Amazone SES
sv: Kan inte ansluta till Amazone SES

source: Start Clean Up
sv: Strata uppsätdningen

source: Debug setting does not allow access to this url.
sv: Debug inställning tillåter inte tillgång till denna url.
