Repository: thistehneisen/tobook
Catalog: news/app/locale/swe/LC_MESSAGES/default.po
Languages: sv

source: Function Disabled! (DEMO)
sv: funktionen är Inaktiverad! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
sv: Du kan inte skicka nyhetsbrev! Använd test skicka funktionen för att testa nyhetsbrev! (DEMO)

source: setlocale
sv: ["sv_SE.utf-8","swe","swedish","sv_SE","sve"]

source: The campaign has been saved
sv: Kampanjen har sparats

source: The campaign could not be saved. Please, try again.
sv: Kampanjen kunde inte sparas. Vänligen, försök igen.

source: Invalid campaign
sv: Ogiltig kampanj

source: Invalid id for campaign
sv: Ogiltigt ID för kampanj

source: Campaign deleted
sv: kampanjen är borttagen

source: Campaign was not deleted
sv: Kampanj har inte tagitsbort

source: Invalid category
sv: Ogiltig kategori

source: Category split
sv: Kategori split

source: The category has been saved
sv: kategorin har sparats

source: The category could not be saved. Please, try again.
sv: Kategorin kunde inte sparas. Vänligen, försök igen.

source: Invalid id for category
sv: Ogiltigt ID för kategori

source: Category deleted
sv: Kategorin borttagen

source: Category was not deleted
sv: Kategori har inte tagits bort

source: Access Denied
sv: Nekat tillträde

source: Sendmail
sv: Skicka e-post

source: All mails servers checked
sv: Alla mail servrar kontrolleras

source: Function imap_open does not exist
sv: Funktionen imap_open finns inte

source: Invalid configuration
sv: Ogiltig konfiguration

source: Please wait for
sv: Vänligen vänta på

source: seconds
sv: sekunder

source: No inbox
sv: Inga inkorg

source: Error: cannot open mailbox
sv: Fel: kan inte öppna brevlåda

source: Found %s bounce mails
sv: Hittade%s ej levererade epostmeddelanden

source: Curl plugin missing
sv: Curl plugin saknas

source: not verified
sv: inte verifierats

source: Verify Now
sv: Verifiera nu

source: Inbox:
sv: Inkorgen:

source: No Tested
sv: Inga Testad

source: Working
sv: Arbetar

source: Failed
sv: Misslyckades

source: The configuration could not be saved. Please, try again.
sv: Konfigurationen kunde inte sparas. Vänligen försök igen.

source: The configuration has been saved
sv: Konfigurationen har sparats

source: Invalid id for configuration
sv: Ogiltigt ID för konfiguration

source: Configuration deleted
sv: Konfiguration har tagits bort

source: Configuration was not deleted
sv: Konfiguration har inte tagits bort

source: Invalide name, use characters A-Z
sv: Ogiltigt namn, använda bokstäverna A-Z

source: Invalide mail addresse
sv: Ogiltigt epost adress

source: A Friend Sent You A Message
sv: En vän har skickat dig ett meddelande

source: Invalid form
sv: Ogiltig formulärr

source: Unknown error please contact webmaster.
sv: Okänt fel! Vänligen kontakta webmaster.

source: The form could not be saved. Please, try again.
sv: Formuläret kunde inte sparas. Vänligen, försök igen.

source: Please select at least on category
sv: Välj minst en kategori

source: The form has been saved
sv: Formuläret har sparats

source: Invalid id for form
sv: Ogiltigt ID för Formuläret

source: There must be at least one subscription form
sv: Det måste finnas minst en prenumerations formulär

source: Form deleted
sv: Formuläret har tagits bort

source: Form was not deleted
sv: Formuläret har inte tagits bort

source: The image was successfully uploaded.
sv: Bilden har laddats upp.

source: Use this Image
sv: Använd denna bild

source: cURL is NOT installed
sv: cURL är INTE installerad

source: There was an error with the uploaded file.
sv: Det uppstod ett fel med den överförda filen.

source: The import task could not be saved. Please, try again.
sv: Import uppgiften kunde inte sparas. Vänligen, försök igen.

source: Invalid import task
sv: Ogiltig importera uppgift

source: Connection Successful
sv: Anslutningen lyckades

source: Could not connect to database.
sv: Kunde inte ansluta till databasen.

source: The import task has been saved
sv: Import uppgiften har sparats

source: Error in Query:
sv: Fel i Query:

source: Invalid id for import task
sv: Ogiltigt ID för import uppgift

source: Import task deleted
sv: Import uppgiften har raderats

source: Import task was not deleted
sv: Import uppgiften har inte tagits bort

source: Invalid mail
sv: Ogiltig e-post

source: The mail could not be saved. Please, try again.
sv: E-posten kunde inte sparas. Vänligen, försök igen.

source: Html and Text
sv: HTML och text

source: Html only
sv: Endast Html

source: Text only
sv: Endast text

source: There is nothing to do :-)
sv: Det finns inget att göra :-)

source: Unable to connect to server
sv: Kan inte ansluta till servern

source: Error failed to send mails
sv: Fel! misslyckades med att skicka e-post

source: The mail could not be duplicate. Please, try again.
sv: e-posten gick inte att kopiera. Vänligen, försök igen.

source: Test mail sent
sv: Testa e-post har skickats

source: Error failed to send test mail
sv: Fel! misslyckades med att skicka test e-post

source: Invalid id for mail
sv: Ogiltigt ID för e-post

source: Mail deleted
sv: e-posten har raderats

source: Mail was not deleted
sv: e-posten har inte tagits bort

source: Country
sv: Land

source: Read On
sv: Läst den

source: Open Count
sv: Öppna Räkna

source: First Name
sv: Förnamn

source: Last Name
sv: Efternamn

source: Mail Address
sv: E-post adress

source: Notes
sv: Anteckningar

source: Custom Field 1
sv: Anpassat fält 1

source: Custom Field 2
sv: Anpassat fält 2

source: Custom Field 3
sv: Anpassat fält 3

source: Custom Field 4
sv: Anpassat fält 4

source: Please select a least one column
sv: Välj minst en kolumn

source: No subscribers
sv: Inga prenumeranter

source: Settings saved!!!
sv: Inställningar har sparats!

source: Cache cleaned!!!
sv: Cache har rensats!

source: Done
sv: Klar

source: Unsubscribed
sv: avslutat prenumerationen

source: Please select a least one row
sv: Välj minst en rad

source: Please select a category
sv: Välj en kategori

source: Please select an action
sv: Välj en åtgärda

source: Please select a least one category
sv: Välj minst en kategori

source: No subscribers in these categories
sv: Inga prenumeranter i dessa kategorier

source: Uncategorized
sv: Okategoriserade

source: Invalide path
sv: ogiltig väg

source: Refresh and Import
sv: Uppdatera och importera

source: Import Done
sv: Importeringen är Klar

source: Invalid subscriber
sv: Ogiltig prenumerant

source: The subscriber has been saved
sv: prenumeranten har sparats

source: The subscriber could not be saved. Please, try again.
sv: prenumeranten kunde inte sparas. Vänligen, försök igen.

source: Invalid id for subscriber
sv: Ogiltigt ID för prenumeranten

source: Subscriber deleted
sv: prenumeranten har tagits bort

source: Subscriber was not deleted
sv: prenumeranten har inte tagits bort

source: Invalid template
sv: Ogiltig mall

source: The template has been saved
sv: Mallen har inte sparats

source: The template could not be saved. Please, try again.
sv: Mallen kunde inte sparas. vänligen, försök igen.

source: Invalid id for template
sv: Ogiltigt ID för mallen

source: Template deleted
sv: Mall har tagits bort

source: Template was not deleted
sv: Mallen har inte tagits bort

source: No missing images in this template
sv: Inga bilder saknas i den här mallen

source: The user has been saved
sv: Användaren har sparats

source: The user could not be saved. Please, try again.
sv: Användaren kunde inte sparas. vänligen, försök igen.

source: Invalid user
sv: Ogiltig användare

source: Invalid id for user
sv: Ogiltigt ID för användare

source: There must be at least one user
sv: Det måste finnas minst en användare

source: User deleted
sv: Användaren har tagits bort

source: User was not deleted
sv: Användaren har inte tagits bort

source: Activate
sv: Aktivera

source: Installation: Welcome
sv: Installation: Välkommen

source: Step 1: Database
sv: Steg 1: Databas

source: Installation completed successfully
sv: Installationen har slutförts

source: Installation files deleted successfully.
sv: Installationsfiler raderats.

source: Could not delete installation files.
sv: Kunde inte radera installationsfilerna.

source: Your
sv: Din

source: Add Campaign
sv: Lägg till kampanj

source: Name
sv: Namn

source: Description
sv: Beskrivning

source: Start
sv: Starta

source: End
sv: Avsluta

source: Forever
sv: För alltid

source: Categories
sv: Kategorier

source: Send to subscribers
sv: Skicka till prenumeranter

source: subscribed before start date
sv: prenumeranera före startdatum

source: Save
sv: Spara

source: Delete
sv: Radera

source: Are you sure you want to delete # %s?
sv: Är du säker på att du vill ta bort #%s?

source: Edit Campaign
sv: Redigera kampanjinställningar

source: New Campaign
sv: Ny kampanj

source: Run newsletter mailing job
sv: Kör nyhetsutskicksprocess

source: Campaigns
sv: Kampanjer

source: Time span
sv: Tidsintervall

source: Actions
sv: Åtgärder

source: Expired
sv: Förfallna

source: Active
sv: Aktiv

source: Scheduled
sv: Schemalagd

source: to
sv: till

source: an indefinite time
sv: obestämd tid

source: View Newsletters
sv: Visa Nyhetsbrev

source: Edit
sv: Redigera

source: previous
sv: tidigare

source: next
sv: nästa

source: Add Category
sv: Lägg till kategori

source: Edit Category
sv: Redigera kategori

source: Add
sv: Lägg till

source: New Category
sv: Ny kategori

source: Split in to A/B Category
sv: Splita till A / B Kategori

source: View
sv: Visa

source: List subscribers in
sv: Lista prenumeranterna i

source: Edit category
sv: Redigera kategori

source: Delete category
sv: Ta bort kategori

source: Add Configuration
sv: Lägg till konfiguration

source: From
sv: Från

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
sv: Du kan ställa in namnet genom att använda denna tagg: Visningsnamn &lt;email@domain.com&gt;

source: Reply To
sv: Svar till

source: Delivery
sv: Leverans

source: SMTP Settings
sv: SMTP-inställningar

source: For example ssl://smtp.gmail.com
sv: Till exempel ssl://smtp.gmail.com

source: Username
sv: Användarnamn

source: Password
sv: Lösenord

source: Sendmail Path
sv: Skicka e-post sökvägen

source: Most servers use: /usr/sbin/sendmail -bs
sv: De flesta servrar använder: /usr/sbin/sendmail -bs

source: Mails Per Connection
sv: E-postmeddelanden per anslutning

source: Limits
sv: Gränser

source: mails per
sv: e-postmeddelanden per

source: minutes
sv: minuter

source: Please enter a number
sv: Ange ett nummer

source: Inbox connection
sv: Inkorgen anslutning

source: Inbox
sv: Inkorgen

source: Inbox Host
sv: Inkorgen värd

source: Inbox Port
sv: Inkorgen Port

source: Inbox Service
sv: Inkorgen Service

source: Inbox Settings
sv: Inkorgs inställningar

source: do not use rsh or ssh to establish a preauthenticated IMAP session
sv: Använd inte rsh eller ssh för att upprätta en pre autentiserade IMAP-session

source: do not do start-TLS to encrypt the session, even with servers that support it
sv: gör inte start-TLS för att kryptera sessionen, även med servrar som stöder den

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
sv: begäran skrivskyddad brevlåda öppen (IMAP bara; ignoreras på NNTP, och ett felmeddelande POP3)

source: Mailbox
sv: Brevlåda

source: Mostly empty
sv: största delen är tomd

source: Inbox Username
sv: Inkorgen Användarnamn

source: Inbox Password
sv: Inkorgen lösenord

source: Inbox Wait
sv: Inkorgen Vänta

source: Edit Configuration
sv: Redigera konfiguration

source: New Configuration
sv: Ny konfiguration

source: Look for bounce mails on all servers
sv: Leta efter ej levererade epostmeddelanden på alla servrar

source: Configurations
sv: Konfigurationer

source: OUT
sv: UT

source: Wait
sv: Vänta

source: You can send %s Mails in the next
sv: Du kan skicka %s e-post i nästa

source: Ready
sv: Redo

source: Unblock
sv: Avblockera

source: Are you sure you want to unblock # %s?
sv: Är du säker på att du vill häva blockeringen # %s?

source: Test settings
sv: Testa inställningar

source: Check bounce
sv: Kontrollera ej levererade epostmeddelanden

source: Look for bounce mails on
sv: Leta efter ej levererade epostmeddelanden på

source: Error
sv: Fel

source: The requested address %s was not found on this server.
sv: Den begärda adressen %s hittades inte på servern.

source: An Internal Error Has Occurred.
sv: Ett internt fel har uppstått.

source: en
sv: sv

source: Add Form
sv: Lägg till formulär

source: Edit Form
sv: Redigera formulär

source: Subscription Form
sv: Prenumerations formulär

source: E-Mail
sv: E-post

source: E-mail Label
sv: E-post etikett

source: E-mail Exist
sv: E-posten finns redan

source: You have already subscribed this newsletter
sv: Du har redan prenumererat på nyhetsbrevet

source: Update Subscriptions
sv: Uppdatera prenumerationer

source: Update Informations
sv: Uppdatera Information

source: E-mail Error
sv: E-post Fel

source: First Name Label
sv: Förnamn Etikett

source: First Name Error
sv: Förnamn Fel

source: First Name Required
sv: Förnamn Obligatoriskt

source: Last Name Label
sv: Efternamn etikett

source: Last Name Error
sv: Efternamn Fel

source: Last Name Required
sv: Efternamn Obligatoriskt

source: Captcha Error
sv: Captcha fel

source: Please solve this captcha
sv: Vänligen lösa detta captcha

source: Captcha Show
sv: Visa captcha

source: Required Checkbox
sv: Kryssrutan är obligatorisk

source: Checkbox Label
sv: Kryssrutan etikett

source: I accept the Terms of Service
sv: Jag godkänner användarvillkoren

source: Checkbox Error
sv: Kryssruta Fel

source: Please check this checkbox
sv: Vänligen kontrollera kryssrutan

source: Checkbox Show
sv: Kryssrutan Visa

source: Label
sv: Etikett

source: Options
sv: Alternativ

source: Required
sv: Obligatorisk

source: in Top
sv: i Top

source: Categories Label
sv: Kategorier etikett

source: Categories Error
sv: Kategorier Fel

source: User Can Choose
sv: Användaren kan välja

source: Add to this categories
sv: Lägg till denna kategori

source: Submit Button
sv: Skicka-knappen

source: Thanks
sv: Tack

source: Thanks Page Url
sv: Tack sida URL

source: Thanks Title
sv: Tack Titel

source: Thanks Text
sv: Tack Text

source: Message if subscriber needs to confirm subscription
sv: Meddelande om prenumeranterna behöver bekräfta prenumerationen

source: Confirm Page Url
sv: Bekräfta URL

source: Confirm Title
sv: Bekräfta Titel

source: Confirm Text
sv: Bekräfta Text

source: Unsubscribe
sv: Avsluta prenumeration

source: Unsubscribe Page Url
sv: Avanmälan URL

source: Unsubscribe Title
sv: Avanmälan Titel

source: Unsubscribe Text
sv: Avanmälan Text

source: Edit Mails related to Form
sv: Redigera e-posts relaterade till formulär

source: Configuration
sv: Konfiguration

source: Confirm subscriber
sv: Bekräfta prenumeranten

source: Title
sv: Titel

source: Content
sv: Innehåll

source: New Subscription Notify Mail
sv: Ny prenumeration Meddela e-post

source: Send mail notification
sv: Skicka e-post meddelande

source: Notify Addresse
sv: Meddela adressen

source: New Form
sv: New formulär

source: Forms
sv: Formulär

source: Copy link
sv: Kopiera länken

source: Preview form
sv: Förhandsgranska formulär

source: Preview unsubscribe
sv: Förhandsgranska av registrerade prenumeranter

source: Edit form
sv: Redigera formulär

source: Edit mails
sv: Redigera e-post

source: Standalon form
sv: Standalon formulär

source: Send to friend
sv: Skicka till en vän

source: Your Name
sv: Ditt namn

source: Your Mail
sv: Din e-post

source: Friend's Name
sv: Din väns namn

source: Friend's Mail
sv: Väns e-post

source: Message
sv: Meddelande

source: I thought you'd like this newsletter
sv: Jag trodde att du skulle gilla detta nyhetsbrev

source: Send
sv: Skicka

source: Thank you for forwarding this newsletter.
sv: Tack för att vidarebefordra detta nyhetsbrev.

source: Oops! something went wrong!!
sv: Oops! något gick fel!

source: Submit
sv: Skicka

source: Error in field %s
sv: Fel i fältet %s

source: New %s
sv: Ny %s

source: Edit %s
sv: Redigera %s

source: January
sv: Januari

source: February
sv: Februari

source: March
sv: Mars

source: May
sv: Maj

source: June
sv: Juni

source: July
sv: Juli

source: August
sv: Augusti

source: October
sv: Oktober

source: Common Tasks
sv: Allmänna jobb/processer

source: Create a new newsletter
sv: Skapa ett nytt nyhetsbrev

source: Look for bounce mails
sv: Leta efter ej levererade epostmeddelanden

source: Run all import tasks
sv: Kör alla importeringssteg

source: Last 5 Newsletter
sv: Senast 5 Nyhetsbrev

source: Subject
sv: Ämne

source: Modified
sv: Ändrad

source: Draft
sv: Utkast

source: Sending
sv: Sändning

source: Sent
sv: Skickat

source: Stopped
sv: Stoppad

source: Preview
sv: Förhandsgranskning

source: Duplicate
sv: Duplicera

source: Are you sure you want to duplicate # %s?
sv: Är du säker på att du vill duplicera # %s?

source: See all newsletter
sv: Se alla nyhetsbrev

source: Last 5 Subscribers
sv: Senast 5 prenumeranter

source: Subscribed
sv: Prenumeranter

source: See all subscribers
sv: Se alla prenumeranter

source: API Key:
sv: API-nyckel:

source: Show code
sv: Visa koden

source: Download API
sv: Tanka ner API

source: Sample Code:
sv: Exempel på kod:

source: Upload image
sv: Ladda upp bild

source: Image Url
sv: Bild-URL

source: Upload
sv: Ladda upp

source: Add Import Task
sv: Lägg Importera uppgift

source: Step 1: Base Settings
sv: Steg1: Bas inställningar

source: Step 2: Connection to DB
sv: Steg 2: Anslutning till DB

source: Server Host and Port
sv: Server Host och Port

source: User/Password
sv: Användare / Lösenord

source: Step 4: Settings
sv: Steg 4: Inställningar

source: See Results
sv: Se resultat

source: Select Categories
sv: Välj Kategorier

source: Next
sv: Nästa

source: Edit Import Task
sv: Redigera Importerade Task

source: User / Login
sv: Användare / Logga in

source: Port (leave blank if unknown)
sv: Port (lämna tomt om det är okänd)

source: Back
sv: Tillbaka

source: Ignore
sv: Ignorera

source: Update categories
sv: Uppdatera kategorier

source: Overwrite categories
sv: Skriv över kategorier

source: Existing subscribers
sv: Befintliga prenumeranter

source: Resubscribe
sv: Prenumerera om

source: NO DATA
sv: Inga data

source: Save Task
sv: Spara Task

source: Run Import Task
sv: Kör Importera uppgift

source: New Import Task
sv: Nya Importerade uppgifter

source: Run All Tasks
sv: Kör Alla aktiviteter

source: Import Tasks
sv: Importera uppgifter

source: Run Task
sv: Kör Aktivitetshanteraren

source: Newsletter Mailer
sv: Nyhetsbrev Mailer

source: Newsletter
sv: Nyhetsbrev

source: Newsletters
sv: Nyhetsbrev

source: Subscribers
sv: Prenumeranter

source: Settings
sv: Inställningar

source: Hello
sv: Hallå

source: Logout
sv: Logga ut

source: Mail Server Configurations
sv: Mail serverkonfigurationer

source: Users
sv: Användare

source: Form
sv: Formulär

source: Subscription Forms
sv: Prenumerations formulär

source: Application Settings
sv: Programinställningar

source: Import Subscribers
sv: Importera prenumeranter

source: Export Subscribers
sv: Exportera prenumeranter

source: Update from other DB
sv: Uppdatering från andra DB

source: Clean Up Subscribers
sv: Städa Up prenumeranter

source: Campaign
sv: Kampanj

source: Template
sv: Mall

source: Templates
sv: Mallar

source: Sent &amp; Read
sv: Skickat &amp; Läs

source: Unsent
sv: Ej skickat

source: Unique recipients
sv: Unik mottagare

source: Newsletters sent
sv: Nyhetsbrev har skickats

source: Newsletters read
sv: Nyhetsbrev läst

source: Newsletters failed
sv: Nyhetsbrev misslyckades

source: Unsubscribes
sv: avslutat prenumerationen

source: Sent to Friends
sv: Skickade till vänner

source: Create new newsletter
sv: Skapa nytt nyhetsbrev

source: days after subscription
sv: dagar efter prenumerationen

source: Timeline
sv: Tidslinje

source: Link
sv: Länk

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
sv: Skickade Nyhetsbrev RSS-flöde (%link%). Du kan redigera rss kanal i inställningar.

source: cat
sv: katt

source: Newsletter is scheduled
sv: Nyhetsbrev är planerad

source: More Recipent Information
sv: Mer Mottagarens information

source: Total recipients
sv: Totala mottagare

source: Send next newsletters in
sv: Skicka nästa nyhetsbrev

source: Send next
sv: Skicka nästa

source: Go back to edit
sv: Gå tillbaka för att redigera

source: Stop Sending
sv: Stoppa sändingen

source: Duplicate Newsletter
sv: Duplicera Nyhetsbrev

source: Open
sv: öppna

source: Open Newsletter
sv: Öppna Nyhetsbrev

source: Tracked links
sv: Spårade länkar

source: Clicks
sv: Klick

source: Open Newsletter with click overlay
sv: Öppna Nyhetsbrev med klick överlägg

source: Categories sent to
sv: Kategorier har skickat till

source: Create Newsletter
sv: Skapa nyhetsbrev

source: Set subject
sv: Ställ in ämne

source: Select recipients
sv: Välj mottagare

source: Set delay
sv: Ställ in fördröjning

source: Step 2: Template
sv: Steg 2: Mall

source: Choose newsletter template and type
sv: Välj nyhetsbrev mall och typ

source: Step 3: Content
sv: Steg 3: Innehåll

source: Fill in content
sv: Fyll i innehåll

source: Step 4: Preview and Test
sv: Steg 4: Förhandsgranska och Test

source: Preview newsletter
sv: Förhandsgranska nyhetsbrev

source: Send test newsletter
sv: Skicka test nyhetsbrev

source: Step 5: Send newsletter
sv: Steg 5: Skicka nyhetsbrev

source: Choose tracked links
sv: Välj spårade länkar

source: Send or schedule
sv: Skicka eller schemalägg

source: Publish newsletter
sv: Publicera nyhetsbrev

source: You can personalize the newsletter subject using these tags:
sv: Du kan anpassa nyhetsbrevet med hjälp av dessa taggar:

source: Subscribers first name
sv: Prenumeranters förnamn

source: Subscribers last name
sv: Prenumeranters efternamn

source: Select mail server to send the newsletter
sv: Välj e-postserver för att skicka nyhetsbrev

source: Category
sv: Kategori

source: type
sv: typ

source: Most modern graphic email clients allow the use of HTML for the message body.
sv: De flesta moderna grafiska e-postklienter tillåter användning av HTML för meddelandetexten.

source: Add Item
sv: Lägg till objekt

source: Plain Text
sv: VanligText

source: Load plain text from HTML
sv: Ladda vanlig text från HTML

source: Test address
sv: Testa adress

source: Send test mail
sv: Skicka test E-post

source: Html Preview
sv: Html Förhandsgranska

source: Text Preview
sv: Text Förhandsgranska

source: Tracked Links
sv: Spårade Länkar

source: There are no links in the newsletter.
sv: Det finns inga länkar i nyhetsbrevet.

source: Schedule newsletter
sv: Schemalägg nyhetsbrev

source: Server Time
sv: Server tid

source: Send newsletter
sv: Skicka nyhetsbrev

source: Publish newsletter in campaign
sv: Publicera nyhetsbrev kampanj

source: Column
sv: Kolumn

source: Columns
sv: Kolumner

source: Download
sv: Ladda ner

source: Export this view
sv: Exportera den här vyn

source: Recipients of the Newsletter
sv: Mottagare av nyhetsbrevet

source: Filter Recipients
sv: Filter Mottagare

source: Read on
sv: Läs vidare

source: eg: >= 1 week ago
sv: eg: >= 1 Vecka sedan

source: Newsletter Status
sv: Nyhetsbrev Status

source: Newsletter opened
sv: Nyhetsbrev öppnas

source: Newsletter sent
sv: Nyhetsbrev har skickats

source: Newsletter not sent
sv: Nyhetsbrev skickades inte

source: Newsletter sending failed
sv: Nyhetsbrev utskick misslyckades

source: Show all recipents
sv: Visa alla mottagare

source: Subscriber Status
sv: Premenationens Status

source: Subscribed/Unsubscribed
sv: Prenumerera/Avsluta prenumeration

source: Only Subscribed
sv: Endast prenumeranter

source: Only Unsubscribed
sv: Endast de som har avslutat sin prenumeration

source: Filter
sv: Filtrera
