Repository: thistehneisen/tobook
Catalog: news/app/locale/ita/LC_MESSAGES/default.po
Languages: it

source: Function Disabled! (DEMO)
it: Funzione disabilitata! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
it: Non puoi inviare una newsletter! Usa la funzione invio test per testare la newsletter! (DEMO)

source: setlocale
it: ["it_IT","IT","italian","it_IT.utf-8","it_CH.utf-8"]

source: The campaign has been saved
it: La campagna è stata salvata

source: The campaign could not be saved. Please, try again.
it: La campagna non può essere salvata. Prova ancora.

source: Invalid campaign
it: Campagna non valida

source: Invalid id for campaign
it: Id non valido per la campagna

source: Campaign deleted
it: Campagna cancellata

source: Campaign was not deleted
it: La campagna non è stata cancellata

source: Invalid category
it: Categoria non valida

source: Category split
it: Dividi Categoria

source: The category has been saved
it: La categoria è stata salvata

source: The category could not be saved. Please, try again.
it: La categoria non può essere salvata. riprova.

source: Invalid id for category
it: Id non valido per la categoria

source: Category deleted
it: Categoria cancellata

source: Category was not deleted
it: Categoria non cancellata

source: Access Denied
it: Accesso Negato

source: PHP mail()
it: Funzione PHP mail()

source: All mails servers checked
it: Tutti i server mail sono stati controllati

source: Function imap_open does not exist
it: La funzione imap_open non esiste

source: Invalid configuration
it: Configurazione non valida

source: Please wait for
it: Per favore attendi per

source: seconds
it: secondi

source: No inbox
it: Nessuna inbox

source: Error: cannot open mailbox
it: Errore: impossibile aprire la casella mail

source: Found %s bounce mails
it: Trovate %s email rimbalzate

source: Curl plugin missing
it: Plugin cURL mancante

source: not verified
it: non verificato

source: Verify Now
it: Verifica ora

source: No Tested
it: Non Testato

source: Working
it: In Esecuzione

source: Failed
it: Fallito

source: The configuration could not be saved. Please, try again.
it: La configurazione non può essere salvata. Riprova.

source: The configuration has been saved
it: Configurazione salvata

source: Invalid id for configuration
it: Id configurazione non valido

source: Configuration deleted
it: Configurazione cancellata

source: Configuration was not deleted
it: Configurazione non cancellata

source: Invalide name, use characters A-Z
it: Nome non valido, usa i caratteri A-Z

source: Invalide mail addresse
it: Indirizzo email non valido

source: A Friend Sent You A Message
it: Un amico ti ha inviato un messaggio

source: Invalid form
it: Form non valida

source: Unknown error please contact webmaster.
it: Errore sconosciuto, per favore contatta il webmaster.

source: The form could not be saved. Please, try again.
it: Il form non può essere salvato. Riprova

source: Please select at least on category
it: Selezionare almeno una categoria

source: The form has been saved
it: Form salvato

source: Invalid id for form
it: Id del form non valido

source: There must be at least one subscription form
it: Ci deve essere almeno un form iscrizione

source: Form deleted
it: Form cancellato

source: Form was not deleted
it: Form non cancellato

source: The image was successfully uploaded.
it: Immagine caricata con successo.

source: Use this Image
it: Usa questa immagine

source: cURL is NOT installed
it: cURL non installato

source: There was an error with the uploaded file.
it: C'è stato un errore con il file caricato.

source: The import task could not be saved. Please, try again.
it: L'azione di import non può essere salvata. Riprova

source: Invalid import task
it: Attività di import non valida

source: Connection Successful
it: Connessione eseguita

source: Could not connect to database.
it: Impossibile connettersi al database.

source: The import task has been saved
it: L'attività di importazione è stata salvata

source: Error in Query:
it: Errore nella Query:

source: Invalid id for import task
it: Id non valido per l'attività di importazione

source: Import task deleted
it: Attività di importazione cancellata

source: Import task was not deleted
it: L'attività di importazione non è stata cancellata

source: Invalid mail
it: Mail non valida

source: The mail could not be saved. Please, try again.
it: L'email non può essere salvata. Riprovare.

source: Html and Text
it: HTML e Testo

source: Html only
it: solo HTML

source: Text only
it: solo Testo

source: Job done!
it: Lavoro eseguito!

source: There is nothing to do :-)
it: Non c'è nulla da fare :-)

source: Unable to connect to server
it: Impossibile connettersi al server

source: Error failed to send mails
it: Errore, invio email fallito

source: The mail could not be duplicate. Please, try again.
it: L'email non può essere duplicata. Riprovare.

source: Test mail sent
it: Email di test inviata

source: Error failed to send test mail
it: Errore, invio email di test fallito

source: Invalid id for mail
it: Id non valido per l'email

source: Mail deleted
it: Mail cancellata

source: Mail was not deleted
it: Mail non cancellata

source: Country
it: Paese

source: Read On
it: Leggi

source: Open Count
it: Apri Conteggio

source: First Name
it: Nome

source: Last Name
it: Cognome

source: Mail Address
it: Indirizzo email

source: Notes
it: Note

source: Custom Field 1
it: Campo personalizzato 1

source: Custom Field 2
it: Campo personalizzato 2

source: Custom Field 3
it: Campo personalizzato 3

source: Custom Field 4
it: Campo personalizzato 4

source: Please select a least one column
it: Selezionare almeno una colonna

source: No subscribers
it: Nessun iscritto

source: Settings saved!!!
it: Impostazioni salvate!!!

source: Cache cleaned!!!
it: Cache svuotata!!!

source: Done
it: Fatto

source: Unsubscribed
it: Cancellati

source: Please select a least one row
it: Prego selezionare almeno una riga

source: Please select a category
it: Selezionare una categoria

source: Please select an action
it: Prego selezionare un'azione

source: Please select a least one category
it: Selezionare almeno una categoria

source: No subscribers in these categories
it: Nessun iscritto in queste categorie

source: Uncategorized
it: Senza categoria

source: Invalide path
it: Percorso non valido

source: Refresh and Import
it: Importa e aggiorna

source: Import Done
it: Importazione Completata

source: Invalid subscriber
it: Iscritto non valido

source: The subscriber has been saved
it: Iscritto salvato

source: The subscriber could not be saved. Please, try again.
it: Iscritto non salvato. Riprova.

source: Invalid id for subscriber
it: Id non valido per l'iscritto

source: Subscriber deleted
it: Iscritto cancellato

source: Subscriber was not deleted
it: Iscritto non cancellato

source: Invalid template
it: Template non valido

source: The template has been saved
it: Template salvato

source: The template could not be saved. Please, try again.
it: Template non salvato. Riprova.

source: Invalid id for template
it: Id non valido per il template

source: Template deleted
it: Template cancellato

source: Template was not deleted
it: Template non cancellato

source: No missing images in this template
it: Nessuna immagine mancante per questo template

source: The user has been saved
it: L'utente è stato salvato

source: The user could not be saved. Please, try again.
it: Utente non salvato. Riprova.

source: Invalid user
it: Utente non valido

source: Invalid id for user
it: Id non valido per l'utente

source: There must be at least one user
it: Deve esistere almeno un utente

source: User deleted
it: Utente cancellato

source: User was not deleted
it: Utente non cancellato

source: Activate
it: Attivato

source: Installation: Welcome
it: Installazione: Benvenuto

source: Step 1: Database
it: Passo 1: Database

source: Could not write database.php file.
it: database.php non scrivibile.

source: Step 2: Build database
it: Passo 2: Crea database

source: Installation completed successfully
it: Installazione completata

source: Installation files deleted successfully.
it: Files d'installazione cancellati.

source: Could not delete installation files.
it: Impossibile cancellare i file di installazione.

source: Click here to build your database
it: Premi qui per creare il database

source: Your tmp directory is writable.
it: La cartella tmp è scrivibile.

source: Your tmp directory is NOT writable.
it: La cartella tmp NON è scrivibile.

source: Your config directory is writable.
it: La cartella config è scrivibile.

source: Your config directory is NOT writable.
it: La cartella config NON è scrivibile.

source: PHP version %s > 5.2
it: PHP versione %s > 5.2

source: PHP version %s < 5.2
it: PHP versione %s < 5.2

source: Your core.php is writable.
it: Il file core.php è scrivibile.

source: Your core.php is NOT writable.
it: Il file core.php NON è scrivibile.

source: Your database.php is writable.
it: Il file database.php è scrivibile.

source: Your database.php is NOT writable.
it: Il file database.php NON è scrivibile.

source: Your
it: Il tuo

source: Installation cannot continue as minimum requirements are not met.
it: L'installazione non può continuare poichè non sono presenti i requisiti minimi.

source: Add Campaign
it: Aggiungi Campagna

source: Name
it: Nome

source: Description
it: Descrizione

source: Start
it: Inizio

source: End
it: Fine

source: Forever
it: Per sempre

source: Categories
it: Categorie

source: Send to subscribers
it: Invia agli iscritti

source: subscribed before start date
it: iscritto prima della data

source: Save
it: Salva

source: Delete
it: Cancella

source: Are you sure you want to delete # %s?
it: Sicuro di voler cancellare # %s?

source: Edit Campaign
it: Modifica campagna

source: New Campaign
it: Nuova Campaigna

source: Run newsletter mailing job
it: Avvia le attività di mailing

source: Campaigns
it: Campagne

source: Status
it: Stato

source: Time span
it: Tempo

source: Actions
it: Azioni

source: Expired
it: Scaduto

source: Active
it: Attivo

source: Scheduled
it: Programmato

source: to
it: a

source: an indefinite time
it: un tempo indefinito

source: View Newsletters
it: Vedi Newsletter

source: Edit
it: Modifica

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
it: Pagina %page% di %pages%, %current% records di %count% totali, inizio dal record %start%, fine al %end%

source: previous
it: precedente

source: next
it: successivo

source: Add Category
it: Aggiungi Categoria

source: Edit Category
it: Modifica Categoria

source: Add
it: Aggiungi

source: New Category
it: Nuova Categoria

source: Split in to A/B Category
it: Dividi in Categoria A/B

source: View
it: Visualizza

source: List subscribers in
it: Elenca abbonati in

source: Edit category
it: Modifica categoria

source: Delete category
it: Cancella categoria

source: Add Configuration
it: Aggiungi Configurazione

source: From
it: Da

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
it: È possibile impostare il il nome visualizzato utilizzando questo tag: Nome Visualizzato &lt;email@domain.com&gt;

source: Reply To
it: Rispondi a

source: Delivery
it: Consegna

source: SMTP Settings
it: Impostazioni SMTP

source: For example ssl://smtp.gmail.com
it: Esempio ssl://smtp.gmail.com

source: Port
it: Porta

source: Username
it: Nome Utente

source: Aws Access Key
it: Chiave d'accesso Aws

source: Aws Secret Key
it: Chiave segreta Aws

source: Sendmail Path
it: Percorso Sendmail

source: Most servers use: /usr/sbin/sendmail -bs
it: La maggior parte dei server usano: /usr/sbin/sendmail -bs

source: Mails Per Connection
it: Mail Per Connessione

source: Limits
it: Limiti

source: mails per
it: mail per

source: minutes
it: minuti

source: Please enter a number
it: Inserire un numero

source: Inbox Host
it: Host Inbox

source: Inbox Port
it: Porta Inbox

source: Inbox Service
it: Servizio Inbox

source: Inbox Settings
it: Impostazioni Inbox

source: do not use rsh or ssh to establish a preauthenticated IMAP session
it: non usare rsh o ssh per stabilire una sessione IMAP pre-autenticata

source: use the Secure Socket Layer to encrypt the session
it: usa Secure Socket Layer per criptare la sessione

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
it: non validare i certificati dai server TLS/SSL, necessario se i server usano certificato 'self-signed'

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
it: forza l'uso di start-TLS per criptare la sessione, e rifiuta connessioni che non la supportano

source: do not do start-TLS to encrypt the session, even with servers that support it
it: non usare start-TLS per criptare la sessione,anche per i server che lo supportano

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
it: richiedi apertura mailbox read-only (IMAP solo; ignora su NNTP, e un errore POP3)

source: Mostly empty
it: Quasi vuoto

source: Inbox Wait
it: Inbox In Attesa

source: Edit Configuration
it: Modifica configurazione

source: New Configuration
it: Nuova Configurazione

source: Look for bounce mails on all servers
it: Controlla email 'rimbalzate' su tutti i server

source: Configurations
it: Configurazioni

source: OUT
it: USCITA

source: IN
it: ENTRATA

source: Wait
it: Attendi

source: You can send %s Mails in the next
it: Inviare %s Mail nella prossima

source: Ready
it: Pronto

source: Unblock
it: Sblocca

source: Are you sure you want to unblock # %s?
it: Sicuro di voler sbloccare # %s?

source: Test settings
it: Settaggi test

source: Check bounce
it: Verifica 'rimbalzi'

source: Look for bounce mails on
it: Cerca email 'rimbalzate' su

source: Error
it: Errore

source: The requested address %s was not found on this server.
it: L'indirizzo richiesto %s non è stato trovato su questo server.

source: An Internal Error Has Occurred.
it: Si è verificato un errore interno.

source: en
it: it

source: Add Form
it: Aggiungi Form

source: Edit Form
it: Modifica Form

source: Subscription Form
it: Form iscrizione

source: E-mail Label
it: Etichetta E-mail

source: E-mail Exist
it: E-mail Esistente

source: You have already subscribed this newsletter
it: Ti sei abbonato a questa newslettert

source: Update Subscriptions
it: Aggiorna abbonamenti

source: Update Informations
it: Aggiorna Informazioni

source: E-mail Error
it: Errore E-mail

source: First Name Label
it: Etichetta Nome

source: First Name Error
it: Errore Nome

source: First Name Required
it: Campo Nome Obbligatorio

source: Last Name Label
it: Etichetta Cognome

source: Last Name Error
it: Errore Cognome

source: Last Name Required
it: Campo Cognome Obbligatorio

source: Captcha Label
it: Etichetta Captcha

source: Captcha Error
it: Errore Captcha

source: Please solve this captcha
it: Prego risolvere questo captcha

source: Captcha Show
it: Mostra Captcha

source: Required Checkbox
it: Checkbox Obbligatorio

source: Checkbox Label
it: Etichetta Checkbox

source: I accept the Terms of Service
it: Accetto le Condizioni del Servizio

source: Checkbox Error
it: Errore Checkbox

source: Please check this checkbox
it: Per favore seleziona questo checkbox

source: Checkbox Show
it: Mostra checkbox

source: Label
it: Etichetta

source: Options
it: Opzioni

source: Seperate options using a semicolon: Option 1;Option 2
it: Separare le opzioni con punto e virgola: Opzione 1;Opzione 2

source: Required
it: Obbligatorio

source: in Top
it: in Alto

source: Categories Label
it: Etichetta categorie

source: Categories Error
it: Errore categorie

source: User Can Choose
it: Scelta utente

source: Add to this categories
it: Aggiungi a questa categoria

source: Submit Button
it: Pulsante Submit

source: Thanks
it: Grazie

source: Thanks Page Url
it: Url della pagina Ringraziamenti

source: Thanks Title
it: Titolo Grazie

source: Thanks Text
it: Testo Grazie

source: Message if subscriber needs to confirm subscription
it: Messaggio per l'iscritto se l'iscrizione necessita di conferma

source: Confirm Page Url
it: Url della pagina di Conferma

source: Confirm Title
it: Titolo conferma

source: Confirm Text
it: Testo conferma

source: Unsubscribe
it: Cancellazione

source: Unsubscribe Page Url
it: Url della pagina di cancellazione alla newsletter

source: Unsubscribe Title
it: Titolo Cancellazione

source: Unsubscribe Text
it: Testo Cancellazione

source: Edit Mails related to Form
it: Modifica mail relative al form

source: Configuration
it: Configurazione

source: Confirm subscriber
it: Conferma iscritto

source: Title
it: Titolo

source: Content
it: Contenuto

source: New Subscription Notify Mail
it: Nuova email di conferma iscrizione

source: Send mail notification
it: Invia email di notifica

source: Notify Addresse
it: Indirizzo di notifica

source: New Form
it: Nuovo Form

source: Forms
it: Form

source: Copy link
it: Copia link

source: Preview form
it: Anteprima form

source: Preview unsubscribe
it: Anteprima cancellazione

source: Edit form
it: Modifica form

source: Edit mails
it: Modifica email

source: Standalon form
it: Form 'standalone'

source: Inframe form
it: Form 'iframe'

source: Send to friend
it: Invia ad un amico

source: Your Name
it: Il tuo Nome

source: Your Mail
it: La tua Email

source: Friend's Name
it: Il Nome del tuo amico

source: Friend's Mail
it: L'Email del tuo amico

source: Message
it: Messaggio

source: I thought you'd like this newsletter
it: Ho pensato che questa newsletter potesse interessarti

source: Send
it: Invia

source: Thank you for forwarding this newsletter.
it: Grazie per aver inoltrato questa newsletter.

source: Oops! something went wrong!!
it: Oops! qualcosa è andato storto!!

source: Submit
it: Invia

source: Error in field %s
it: Errore nei campi %s

source: New %s
it: Nuovo %s

source: Edit %s
it: Modifica %s

source: January
it: Gennaio

source: February
it: Febbraio

source: March
it: Marzo

source: April
it: Aprile

source: May
it: Maggio

source: June
it: Giugno

source: July
it: Luglio

source: August
it: Agosto

source: September
it: Settembre

source: October
it: Ottobre

source: November
it: Novembre

source: December
it: Dicembre

source: Common Tasks
it: Attività frequenti

source: Create a new newsletter
it: Crea una nuova newsletter

source: Look for bounce mails
it: Controlla le email rimbalzate

source: Run all import tasks
it: Avvia tutte le attività di importazione

source: Last 5 Newsletter
it: Ultime 5 Newsletter

source: Subject
it: Oggetto

source: Modified
it: Modificata

source: Draft
it: Bozza

source: Sending
it: In invio

source: Sent
it: Inviate

source: Stopped
it: Bloccato

source: Preview
it: Anteprima

source: Duplicate
it: Duplica

source: Are you sure you want to duplicate # %s?
it: Sei sicuro di duplicare # %s?

source: See all newsletter
it: Vedi tutte le newsletter

source: Last 5 Subscribers
it: Ultimi 5 iscritti

source: Subscribed
it: Iscritto

source: See all subscribers
it: Vedi tutti gli iscritti

source: Bounce mail check command:
it: Comando per verificare mail rimbalzate:

source: Send mails command:
it: Comando per invio email:

source: Clean up failed subscribers:
it: Pulisci Iscritti con errori d'invio

source: Clean up inactive subscribers:
it: Pulisci Iscritti Inattivi

source: Show code
it: Mostra codice

source: Download API
it: Scarica API

source: Sample Code:
it: Codice di esempio

source: Upload image
it: Carica immagine

source: Image Url
it: Url immagine

source: Upload
it: Carica

source: Add Import Task
it: Aggiungi attività di importazione

source: Step 1: Base Settings
it: Step 1: Impostazioni di base

source: Step 2: Connection to DB
it: Step 2: Connessione al DB

source: Server Host and Port
it: Server Host e Porta

source: Step 3: Query
it: Passo 3: Query

source: Enter SQL Query
it: Inserisci Query SQL

source: Step 4: Settings
it: Passo 4: Impostazioni

source: See Results
it: Vedi Risultati

source: Select Categories
it: Seleziona Categorie

source: Next
it: Prossimo

source: Edit Import Task
it: Modifica attività importazione

source: Port (leave blank if unknown)
it: Porta (lasciare vuoto se sconosciuta)

source: Back
it: Indietro

source: Ignore
it: Ignora

source: Update categories
it: Aggiorna categorie

source: Overwrite categories
it: Sovrascrivi categorie

source: Existing subscribers
it: Iscritti esistenti

source: Resubscribe
it: Ri-abbonati

source: Data
it: Dati

source: NO DATA
it: NESSUN DATO

source: Save Task
it: Salva attività

source: Run Import Task
it: Lancia importazione attività

source: New Import Task
it: Nuova attività di importazione

source: Run All Tasks
it: Avvia tutte le attività

source: Import Tasks
it: Importa attività

source: Run Task
it: Avvia attività

source: Home
it: Pagina Principale

source: Dashboard
it: Pannello

source: Newsletters
it: Newsletter

source: Subscribers
it: Iscritti

source: Settings
it: Impostazioni

source: Hello
it: Ciao

source: Mail Server Configurations
it: Configurazione del Mail Server

source: Users
it: Utenti

source: Subscription Forms
it: Form di iscrizione

source: Application Settings
it: Impostazioni Applicazione

source: Import Subscribers
it: Importa iscritti

source: Export Subscribers
it: Esporta iscritti

source: Update from other DB
it: Aggiorna da altro DB

source: Clean Up Subscribers
it: Cancella gli iscritti

source: Campaign
it: Campagna

source: Templates
it: Template

source: Sent &amp; Read
it: Inviato e Letto

source: Unsent
it: Non inviato

source: Unique recipients
it: Destinatari unici

source: Newsletters sent
it: Newsletters inviata

source: Newsletters read
it: Newsletters letta

source: Newsletters failed
it: Newsletters fallita

source: Unsubscribes
it: Cancellati

source: Sent to Friends
it: Invia agli amici

source: Create new newsletter
it: Crea nuova newsletter

source: days after subscription
it: giorni dopo l'iscrizione

source: Link
it: Collegamento

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
it: Feed RSS della Newsletter (%link%). Puoi modificare il canale RSS nelle Impostazioni Applicazione.

source: cat
it: taglia

source: Newsletter is scheduled
it: Newsletter programmata

source: More Recipent Information
it: Maggiori informazioni sul Destinatario

source: Total recipients
it: Destinatari totali

source: Send next newsletters in
it: Invia prossime newsletter in

source: Send next
it: Invia prossima

source: Go back to edit
it: Torna all'editor

source: Stop Sending
it: Blocca Invio

source: Duplicate Newsletter
it: Duplica Newsletter

source: Reactivate Newsletter
it: Riattiva Newsletter

source: Are you sure you want to reactivate # %s?
it: Sei sicuro di voler riattivare # %s

source: Reactivate Failed
it: Errore Riattivazione

source: Open
it: Apri

source: Open Newsletter
it: Apri Newsletter

source: Tracked links
it: Link tracciati

source: Open Newsletter with click overlay
it: Apri newsletter con overlay al click

source: Categories sent to
it: Categorie inviate a

source: Create Newsletter
it: Crea Newsletter

source: Set subject
it: Imposta oggetto

source: Select recipients
it: Seleziona destinatari

source: Set delay
it: Imposta ritardo

source: Step 2: Template
it: Passo 2: Template

source: Choose newsletter template and type
it: Scegli il template ed il tipo della newsletter

source: Step 3: Content
it: Passo 3: Contenuto

source: Fill in content
it: Inserire contenuto

source: Step 4: Preview and Test
it: Passo 4: Anteprima e Test

source: Preview newsletter
it: Anteprima newsletter

source: Send test newsletter
it: Invia newsletter di test

source: Step 5: Send newsletter
it: Passo 5: Invia newsletter
