Repository: thistehneisen/tobook
Catalog: news/app/locale/ita/LC_MESSAGES/default.po
Languages: it

source: Choose tracked links
it: Scegli i link da tracciare

source: Send or schedule
it: Invia o programma

source: Publish newsletter
it: Pubblica la newsletter

source: You can personalize the newsletter subject using these tags:
it: Puoi personalizzare l'oggetto della newsletter con questi tags:

source: Subscribers first name
it: Nomi iscritti

source: Subscribers last name
it: Cognomi iscritti

source: Private Mail
it: Email Privata

source: No public link, Hidde in RSS
it: Nessun link pubblicato, solo link nascosto nel RSS

source: Select mail server to send the newsletter
it: Seleziona il mail server per inviare la newsletter

source: Category
it: Categoria

source: type
it: tipo

source: Most modern graphic email clients allow the use of HTML for the message body.
it: I client di posta moderni consentono l'utilizzo di HTML nel testo.

source: Add Item
it: Aggiungi Elemento

source: Plain Text
it: Testo

source: Load plain text from HTML
it: Carica testo da HTML

source: Test address
it: Indirizzi di test

source: Send test mail
it: Invia email di test

source: Html Preview
it: Anteprima HTML

source: Text Preview
it: Anteprima testuale

source: Tracked Links
it: Link tracciati

source: There are no links in the newsletter.
it: Non ci sono link nella newsletter.

source: Schedule newsletter
it: Pianifica orario di invio newsletter

source: Server Time
it: Orario Server

source: Send newsletter
it: Invia newsletter

source: Publish newsletter in campaign
it: Pubblica la newsletter nella campagna

source: Export View
it: Esporta Schermata

source: Column
it: Colonna

source: Columns
it: Colonne

source: Export this view
it: Esporta questa schermata

source: Recipients of the Newsletter
it: Destinatari della Newsletter

source: Filter Recipients
it: Filtra Destinatari

source: wildcard is *
it: wildcard *

source: Read on
it: Leggi

source: eg: >= 1 week ago
it: Esempio: >= 1 settimana fa

source: Newsletter Status
it: Stato Newsletter

source: Newsletter opened
it: Newsletter aperte

source: Newsletter sent
it: Newsletter Inviate

source: Newsletter not sent
it: Newsletter non inviate

source: Newsletter sending failed
it: Newsletter con invio fallito

source: Show all recipents
it: Mostra tutti i destinatari

source: Subscriber Status
it: Stato Iscritti

source: Subscribed/Unsubscribed
it: Iscritti/Disiscritti

source: Only Subscribed
it: Solo Iscritti

source: Only Unsubscribed
it: Solo Disiscritti

source: Filter
it: Filtra

source: Mail Addresse
it: Indirizzo mail

source: Clean Cache
it: Pulisci Cache

source: Application
it: Applicazione

source: Language
it: Lingua

source: Custom Fields
it: Campi Personalizzati

source: Custom 1 Label
it: Campo Personalizzato 1

source: Show Custom 1
it: Mostra Campo Personalizzato 1

source: Show Custom 2
it: Mostra Campo Personalizzato 2

source: Show Custom 3
it: Mostra Campo Personalizzato 3

source: Show Custom 4
it: Mostra Campo Personalizzato 4

source: Show API to User
it: Mostra l'API all'utente

source: Show Cronjob to User
it: Mostra il Cronjob all'utente

source: Disable RSS
it: Disabilita RSS

source: Channel Title
it: Titolo Canale

source: Channel Description
it: Descrizione Canale

source: Channel Link
it: Link Canale

source: Author
it: Autore

source: Rss Items
it: Elementi RSS

source: Show Stopped Newsletters
it: Mostra Newsletter fermate

source: Add Subscriber
it: Aggiungi iscritto

source: Remove Failed Subscribers
it: Rimuovi Iscritti con errori invio

source: Remove Inactive Subscribers
it: Rimuovi Iscritti Inattivi

source: Unsubscribe invalide subscribers
it: Cancella iscritti non validi

source: Edit Subscriber
it: Modifica iscritto

source: Import Subscribers from CSV
it: Importa Iscritti da CSV

source: Delimiter
it: Delimitatore

source: Enclosure
it: Contenitore

source: Add to this category
it: Aggiungi a questa categoria

source: Remove first row
it: Rimuovi prima riga

source: Refresh
it: Aggiorna

source: Lines Loaded
it: Linee Caricate

source: New Subscriber
it: Nuovo iscritto

source: Search
it: Cerca

source: Subscriber Search
it: Cerca iscritto

source: Select all %s records
it: Seleziona tutti i %s record

source: Subscribe
it: Iscriviti

source: Remove from this Categorie
it: Rimuovi da questa categoria

source: Move to
it: Sposta a

source: Remove from
it: Rimuovi da

source: Add to
it: Aggiungi a

source: Overwrite category with
it: Sovrascrivi categoria con

source: Run Action
it: Esegui Azione

source: This user unsubscribed your newsletter.
it: Questo utente si è cancellato dalla newsletter

source: Subscriber
it: Iscritto

source: Unsubscribe Code
it: Codice disiscrizione

source: Subscribed Categories
it: Categorie iscritti

source: Sent Newsletters
it: Newsletter inviate

source: Read
it: Leggi

source: Failured Newsletters
it: Newsletter fallite

source: Add Template
it: Aggiungi Template

source: content
it: contenuto

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
it: Il sistema di newsletter usa <a href="http://www.smarty.net/">SMARTY</a> come template engine.<br /> Inserire il campo: {$<b>fieldname</b>}<br /> Inizia un blocco ripetibile: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Inserisci campo nel blocco : {$<b>anyname</b>.<b>fieldname</b>}<br /> Fine blocco ripetibile: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Condizione:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> Fine blocco condizionale: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Immagine: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
it: Carica Sito [load url=<b>url alla pagina</b> script=<b>Mantieni javascript=>1, Rimuovi javacript=>0 </b>]

source: Parse Css
it: Esegui il parsing del file Css

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
it: Se è spuntato il checkbox il sistema di Newsletter applica lo stile css del template al codice HTML

source: Fields
it: Campi

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
it: Scrivi un solo nome campo per ogni linea. I campi possono essere raggruppati in blocchi ripetibili utilizzando tag HTML come &lt;<b>nome gruppo</b>&gt; &lt;/<b>nome gruppo</b>&gt;<br/>⏎ Field types:<br /><b>-Campo testo</b>: il nome del campo inizia con una minuscola⏎ <br />⏎ <b>-Scelta immagine</b>: il nome del campo termina con "_imgchooser"⏎ <br /><b>-Html editor</b>: il nome del campo inizia con una maiuscola⏎ <br /><b>-Simple Editor HTML</b>: il nome del campo termina con "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
it: <br /><b>Area Testo</b>: Il nome del Campo termina con "_raw"

source: Edit Template
it: Modifica Template

source: Upload missing images
it: Carica immagini mancanti

source: Import Template
it: Importa Template

source: Import
it: Importa

source: New Template
it: Nuovo Template

source: images
it: immagini

source: Upload missing image for
it: Carica immagine mancante per

source: export
it: esporta

source: Export Template
it: Esporta Template

source: Type
it: Tipo

source: Add User
it: Aggiungi Utente

source: Level
it: Livello

source: Superadmin (Can change configurations)
it: Super amministratore (può modificare le configurazioni)

source: User
it: Utente

source: Edit User
it: Modifica Utente

source: Change Password
it: Cambia Password

source: New User
it: Nuovo utente

source: Last Login
it: Ultimo Login

source: Modul Installed
it: Moduli Installati

source: No connection
it: Nessuna connessione

source: Message deleted
it: Messaggio eliminato

source: Reply to
it: Rispondi a

source: Message Sent
it: Messaggio Inviato

source: Unable to connect to Amazone SES
it: Impossibile connettersi ad Amazon SES

source: %count%
it: %conteggio%

source: Who clicked on
it: Chi ha cliccato su

source: Links clicked by
it: Collegamenti cliccati da

source: Click Count
it: Conteggio Click

source: First click on
it: Primo click su

source: Arrived
it: Ricevuto

source: Open Inbox
it: Apri Posta in Arrivo

source: Reply
it: Rispondi

source: in the next
it: nel prossimo

source: New Newsletter
it: Nuova Newsletter

source: Newsletter History
it: Cronologia Newsletter

source: Base Settings
it: Impostazioni di Base

source: Connection to DB
it: Connessione al DB

source: Configure to DB server
it: Configura il server DB

source: Edit SQL Query
it: Modifica Query SQL

source: Setup import form DB
it: Importa Installazione dal DB

source: Interesting Newsletter "{$subject}" {$publiclink}
it: Newsletter Interessanti "{$subject}" {$publiclink}

source: Style
it: Stile

source: Blue
it: Blu

source: Red
it: Rosso

source: Dark
it: Scuro

source: Green
it: Verde

source: Purple
it: Porpora

source: Brown
it: Marrone

source: Width
it: Larghezza

source: Fluid
it: Fluido

source: Fixed
it: Fisso

source: Send Mails
it: Invia le Mail

source: Not send
it: Non inviato

source: Unread
it: Da Leggere

source: Run Send Job
it: Esegui Send Job

source: Check Bounce Mails
it: Controlla Mail Rimbalzate

source: Run Import Job
it: Esegui Import Job

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
it: Invia i Feed RSS della Newsletter (%link%), Puoi modificare il canale RSS nelle impostazioni.

source: Other
it: Altro

source: Send Statistics
it: Invia Statistiche

source: Mails
it: Emails

source: Recipent Information
it: Informazioni Destinatario

source: Reactivate
it: Riattiva

source: Who clicked on
it: Chi ha cliccato su

source: Line
it: Linea

source: Bars
it: Barre

source: Mail Clients
it: Client di Posta Elettronica

source: No Data
it: Nessun dato

source: Operating Systems
it: Sistemi Operativi

source: Preview and Test
it: Antemprima e Test

source: Show All
it: Mostra tutti

source: Spam Filter Check
it: Controllo Filtro Spam

source: Start Clean Up
it: Procedi con la pulizia

source: Export Subscribers to CSV
it: Esporta Iscritti in CSV

source: List
it: Elenca

source: Search Subscriber
it: Ricerca Iscritto

source: Load Editor
it: Carica Editor

source: Export
it: Esporta

source: Enter your username
it: Inserisci il tuo nome utente

source: Enter your password
it: Inserisci la tua password

source: Debug setting does not allow access to this url.
it: Le impostazioni di debug non permettono di accedere a questo url.
