Repository: thistehneisen/tobook
Catalog: news/app/locale/spa/LC_MESSAGES/default.po
Languages: es_es

source: Function Disabled! (DEMO)
es_es: Función Desabilitada! (Demostración)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
es_es: No se puede enviar el boletín! Utiliza la función "enviar correo electrónico de prueba" para poner a prueba el boletín! (DEMO)

source: setlocale
es_es: ["es_ES.utf-8","es.utf-8","es_ES","esp","spanish"]

source: The campaign has been saved
es_es: La campaña ha sido guardada.

source: The campaign could not be saved. Please, try again.
es_es: La campaña no ha podido ser guardada. Por favor intente nuevamente.

source: Invalid campaign
es_es: Campaña inválida

source: Invalid id for campaign
es_es: Identificación inválida para la campaña

source: Campaign deleted
es_es: La campaña ha sido borrada

source: Campaign was not deleted
es_es: La campaña no ha sido borrada

source: Invalid category
es_es: Categoría inválida

source: Category split
es_es: Categoría dividida

source: The category has been saved
es_es: La categoría ha sido guardada

source: The category could not be saved. Please, try again.
es_es: La categoría no ha podido ser guardada. Por favor intente de nuevo.

source: Invalid id for category
es_es: ID Inválido para la categoría

source: Category deleted
es_es: La categoría ha sido borrada

source: Category was not deleted
es_es: La categoría no ha podido ser borrada

source: Access Denied
es_es: Acceso Denegado

source: All mails servers checked
es_es: Todos los servidores de correo han sido revisados

source: Function imap_open does not exist
es_es: La función imap_open no existe

source: Invalid configuration
es_es: Configuración inválida

source: Please wait for
es_es: Por favor espera para

source: seconds
es_es: segundos

source: No inbox
es_es: No hay mensajes en la bandeja de entrada

source: Error: cannot open mailbox
es_es: Error: no se pudo abrir buzón de correo

source: Found %s bounce mails
es_es: Se encontraron %s rebotes de correo electrónico

source: Curl plugin missing
es_es: Falta el plugin de Curl

source: not verified
es_es: no ha sido verificado

source: Verify Now
es_es: Verificar Ahora

source: Inbox:
es_es: Bandeja de entrada

source: No Tested
es_es: No Probado

source: Working
es_es: Trabajando

source: Failed
es_es: Fracasado

source: The configuration could not be saved. Please, try again.
es_es: La configuración no ha podido ser salvada.

source: The configuration has been saved
es_es: La configuración ha sido guardada

source: Invalid id for configuration
es_es: ID inválido para la configuración

source: Configuration deleted
es_es: La configuración ha sido borrada

source: Configuration was not deleted
es_es: La configuración no ha podido ser borrada

source: Invalide name, use characters A-Z
es_es: Nombre inválido, use caracteres entre A-Z

source: Invalide mail addresse
es_es: Correo electrónico inválido

source: A Friend Sent You A Message
es_es: Un Amigo Te Ha Enviado Un Mensaje

source: Invalid form
es_es: formulario inválido

source: Unknown error please contact webmaster.
es_es: Acaba de ocurrir un error desconocido, contacta al webmaster.

source: The form could not be saved. Please, try again.
es_es: El formulario no pudo ser guardado. Por favor intentalo nuevamente.

source: Please select at least on category
es_es: Por favor selecciona como mínimo una categoría

source: The form has been saved
es_es: El formulario ha sido guardado

source: Invalid id for form
es_es: ID inválido para el formulario

source: There must be at least one subscription form
es_es: Debe haber al menos un formulario de suscripción

source: Form deleted
es_es: El formulario ha sido borrado

source: Form was not deleted
es_es: El formulario no ha sido borrado

source: The image was successfully uploaded.
es_es: La imagen fue subida con exito.

source: Use this Image
es_es: Utilizar esta imagen

source: cURL is NOT installed
es_es: cURL no está instalado

source: There was an error with the uploaded file.
es_es: Hubo un error con el archivo subido.

source: The import task could not be saved. Please, try again.
es_es: La tarea de importación no se pudo guardar. Por favor, inténtelo de nuevo.

source: Invalid import task
es_es: Tarea de importación inválida

source: Connection Successful
es_es: Conexión exitosa

source: Could not connect to database.
es_es: No se pudo conectar a la base de datos.

source: The import task has been saved
es_es: La tarea de importación se ha guardado

source: Error in Query:
es_es: Error en la consulta:

source: Invalid id for import task
es_es: ID inválido para la tarea de importación

source: Import task deleted
es_es: Tarea de importación eliminada

source: Import task was not deleted
es_es: La tarea de importación no se ha podido eliminar

source: Invalid mail
es_es: Correo no válido

source: The mail could not be saved. Please, try again.
es_es: El correo no se pudo guardar. Por favor, inténtelo de nuevo.

source: Html and Text
es_es: HTML y texto

source: Html only
es_es: Sólo html

source: Text only
es_es: Sólo texto

source: Job done!
es_es: La tarea ha sido realizada!

source: There is nothing to do :-)
es_es: No hay nada que hacer :-)

source: Unable to connect to server
es_es: No se puede conectar al servidor

source: Error failed to send mails
es_es: Error al enviar correos

source: The mail could not be duplicate. Please, try again.
es_es: El correo no pudo ser duplicado. Por favor, Inténtalo de nuevo.

source: Test mail sent
es_es: Mensaje de prueba enviado

source: Error failed to send test mail
es_es: Error al enviar correo de prueba

source: Invalid id for mail
es_es: ID no válido para el correo

source: Mail deleted
es_es: Correo eliminado

source: Mail was not deleted
es_es: El correo no se ha eliminado

source: Country
es_es: País

source: Read On
es_es: Sigue leyendo

source: First Name
es_es: Nombre

source: Last Name
es_es: Apellido

source: Mail Address
es_es: Dirección de correo

source: Notes
es_es: Notas

source: Custom Field 1
es_es: Campo personalizado 1

source: Custom Field 2
es_es: Campo personalizado 2

source: Custom Field 3
es_es: Campo personalizado 3

source: Custom Field 4
es_es: Campo personalizado 4

source: Please select a least one column
es_es: Por favor, seleccione al menos una columna

source: No subscribers
es_es: No hay suscriptores

source: Settings saved!!!
es_es: Ajustes guardados!

source: Cache cleaned!!!
es_es: Caché Limpiado!

source: Done
es_es: Hecho

source: Unsubscribed
es_es: Suscripción cancelada

source: Please select a least one row
es_es: Por favor, selecciona al menos una fila

source: Please select a category
es_es: Por favor, selecciona una categoría

source: Please select an action
es_es: Por favor, selecciona una acción

source: Please select a least one category
es_es: Por favor, selecciona al menos una categoría

source: No subscribers in these categories
es_es: No hay suscriptores en estas categorías

source: Uncategorized
es_es: Sin categoría

source: Invalide path
es_es: Ruta inválida

source: Refresh and Import
es_es: Actualizar e Importar

source: Import Done
es_es: Importación Realizada

source: Invalid subscriber
es_es: Suscriptor no válido

source: The subscriber has been saved
es_es: El suscriptor se ha guardado

source: The subscriber could not be saved. Please, try again.
es_es: El suscriptor no se pudo guardar. Por favor, inténtelo de nuevo.

source: Invalid id for subscriber
es_es: ID no válido para suscriptores

source: Subscriber deleted
es_es: Suscriptor eliminado

source: Subscriber was not deleted
es_es: El suscriptor no se ha eliminado

source: Invalid template
es_es: Plantilla no válida

source: The template has been saved
es_es: La plantilla se ha guardado

source: The template could not be saved. Please, try again.
es_es: La plantilla no se pudo guardar. Por favor, inténtelo de nuevo.

source: Invalid id for template
es_es: ID no válido para la plantilla

source: Template deleted
es_es: Plantilla borrada

source: Template was not deleted
es_es: La plantilla no se ha eliminado

source: No missing images in this template
es_es: No faltan imágenes en esta plantilla

source: The user has been saved
es_es: El usuario se ha guardado

source: The user could not be saved. Please, try again.
es_es: El usuario no se pudo guardar. Por favor, inténtelo de nuevo.

source: Invalid user
es_es: El usuario no es válido

source: Invalid id for user
es_es: ID no válido para el usuario

source: There must be at least one user
es_es: Debe haber al menos un usuario

source: User deleted
es_es: Usuario eliminado

source: User was not deleted
es_es: El usuario no se ha eliminado

source: Activate
es_es: Activar

source: Installation: Welcome
es_es: Instalación: Bienvenido

source: Step 1: Database
es_es: Paso 1: Base de datos

source: Could not write database.php file.
es_es: No se pudo escribir el archivo database.php

source: Step 2: Build database
es_es: Paso 2: Construir la base de datos

source: Installation completed successfully
es_es: La instalación se ha completado con éxito

source: Installation files deleted successfully.
es_es: Los archivos de instalación han sido eliminados con éxito.

source: Could not delete installation files.
es_es: No se pueden eliminar los archivos de instalación.

source: Click here to build your database
es_es: Haga clic aquí para construir su base de datos

source: Your tmp directory is writable.
es_es: El directorio tmp tiene permisos de escritura.

source: Your tmp directory is NOT writable.
es_es: El directorio tmp NO es escribible.

source: Your config directory is writable.
es_es: El directorio de configuración se puede escribir.

source: Your config directory is NOT writable.
es_es: El directorio de configuración no se puede escribir.

source: PHP version %s > 5.2
es_es: PHP versión %s > 5.2

source: PHP version %s < 5.2
es_es: PHP versión %s < 5.2

source: Your core.php is writable.
es_es: El archivo core.php se puede escribir.

source: Your core.php is NOT writable.
es_es: El archivo core.php no se puede escribir.

source: Your database.php is writable.
es_es: El archivo database.php se puede escribir.

source: Your database.php is NOT writable.
es_es: El archivo database.php no se puede escribir.

source: Your
es_es: Su

source: Installation cannot continue as minimum requirements are not met.
es_es: La instalación no puede continuar porque los requisitos mínimos no se cumplen.

source: Add Campaign
es_es: Añadir Campaña

source: Name
es_es: Nombre

source: Description
es_es: Descripción

source: Start
es_es: Comienzo

source: End
es_es: Final

source: Forever
es_es: Para siempre

source: Categories
es_es: Categorías

source: Send to subscribers
es_es: Enviar a los suscriptores

source: subscribed before start date
es_es: suscrito antes de la fecha de inicio

source: Save
es_es: Guardar

source: Delete
es_es: Borrar

source: Are you sure you want to delete # %s?
es_es: ¿Realmente deseas eliminar # %s?

source: Edit Campaign
es_es: Editar Campaña

source: New Campaign
es_es: Nueva Campaña

source: Run newsletter mailing job
es_es: Ejecutar "cron job" del boletín de correo

source: Campaigns
es_es: Campañas

source: Status
es_es: Estado

source: Time span
es_es: Lapso de tiempo

source: Actions
es_es: Acciones

source: Expired
es_es: Expirado

source: Active
es_es: Activo

source: Scheduled
es_es: Programado

source: to
es_es: para

source: an indefinite time
es_es: un tiempo indefinido

source: View Newsletters
es_es: Ver Boletines

source: Edit
es_es: Editar

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
es_es: Página %page% de %pages%, mostrando %current% registros de un total de %count%, a partir del registro %start%, terminando en %end%

source: previous
es_es: anterior

source: next
es_es: próximo

source: Add Category
es_es: Añadir categoría

source: Edit Category
es_es: Editar Categoría

source: Add
es_es: Añadir

source: New Category
es_es: Nueva Categoría

source: Split in to A/B Category
es_es: Dividir en Categoría A/B

source: View
es_es: Ver

source: List subscribers in
es_es: Suscriptores de la lista

source: Edit category
es_es: Editar categoría

source: Delete category
es_es: Borrar la categoría

source: Add Configuration
es_es: Agregar configuración

source: From
es_es: De

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
es_es: Puedes definir el nombre para mostrar mediante el uso de esta etiqueta: Fulano de Tal &lt;email@dominio.com&gt;

source: Reply To
es_es: Responder a

source: Delivery
es_es: Entrega

source: SMTP Settings
es_es: Configuración SMTP

source: Host
es_es: Anfitrión

source: For example ssl://smtp.gmail.com
es_es: Por ejemplo ssl://smtp.gmail.com

source: Port
es_es: Puerto

source: Smtp Auth
es_es: Autenticación SMTP

source: Username
es_es: Nombre de usuario

source: Password
es_es: Contraseña

source: Sendmail Path
es_es: Ruta de Sendmail

source: Most servers use: /usr/sbin/sendmail -bs
es_es: La mayoría de los servidores utilizan: /usr/sbin/sendmail -bs

source: Mails Per Connection
es_es: Correos a enviar por conexión

source: Limits
es_es: Límites

source: mails per
es_es: correos por

source: minutes
es_es: minutos

source: Please enter a number
es_es: Por favor, introduzca un número

source: Inbox connection
es_es: conexión a Bandeja de entrada

source: Inbox
es_es: Bandeja de entrada

source: Inbox Host
es_es: Bandeja de entrada de host

source: Inbox Port
es_es: Puerto de la Bandeja de entrada

source: Inbox Service
es_es: Servicio de Bandeja de entrada

source: Inbox Settings
es_es: Configuración de la Bandeja de entrada

source: do not use rsh or ssh to establish a preauthenticated IMAP session
es_es: no use rsh o ssh para establecer una sesión IMAP pre-autenticada

source: use the Secure Socket Layer to encrypt the session
es_es: usar la capa de conexión segura (SSL) para cifrar la sesión

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
es_es: no validar los certificados TLS/SSL del servidor, es necesario si el servidor utiliza certificados con firma

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
es_es: forzar uso de start-TLS para cifrar la sesión, y rechazar la conexión a los servidores que no lo soportan

source: do not do start-TLS to encrypt the session, even with servers that support it
es_es: no usar start-TLS para cifrar la sesión, incluso en servidores que lo soportan

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
es_es: solicitar sólo lectura al abrir buzón (sólo para IMAP, ignorado en NNTP y en POP3)

source: Mailbox
es_es: Buzón

source: Mostly empty
es_es: Casi vacío

source: Inbox Username
es_es: Nombre de usuario de Bandeja de entrada

source: Inbox Password
es_es: Contraseña de Bandeja de entrada

source: Inbox Wait
es_es: Espera de Bandeja de entrada

source: Edit Configuration
es_es: Editar configuración

source: New Configuration
es_es: Nueva configuración

source: Look for bounce mails on all servers
es_es: Buscar correos de rebote en todos los servidores

source: Configurations
es_es: Configuraciones

source: OUT
es_es: SALIDA

source: IN
es_es: ENTRADA

source: Wait
es_es: Esperar

source: You can send %s Mails in the next
es_es: Puedes enviar %s correos en los próximos

source: Ready
es_es: Listo

source: Unblock
es_es: Desbloquear

source: Are you sure you want to unblock # %s?
es_es: ¿Está seguro que desea desbloquear # %s?

source: Test
es_es: Probar

source: Test settings
es_es: Configurar la prueba

source: Check bounce
es_es: Comprobar rebote

source: Look for bounce mails on
es_es: Buscar correos de rebote

source: The requested address %s was not found on this server.
es_es: La dirección solicitada %s no se encontró en este servidor.

source: An Internal Error Has Occurred.
es_es: Un error interno ha ocurrido.

source: Add Form
es_es: Agregar Formulario

source: Edit Form
es_es: Editar Formulario

source: Subscription Form
es_es: Formulario de Suscripción

source: E-Mail
es_es: Correo Electrónico

source: E-mail Label
es_es: Etiqueta de correo

source: E-mail Exist
es_es: El correo ya existe

source: You have already subscribed this newsletter
es_es: Ya se ha suscrito a este boletín

source: Update Subscriptions
es_es: Actualizar Suscripciones

source: Update Informations
es_es: Actualizar Información

source: E-mail Error
es_es: Error de correo

source: First Name Label
es_es: Etiqueta de Nombre

source: First Name Error
es_es: Error en Nombre

source: First Name Required
es_es: Nombre Requerido

source: Last Name Label
es_es: Etiqueta de Apellido

source: Last Name Error
es_es: Error en Apellido

source: Last Name Required
es_es: Apellido Requerido

source: Captcha Label
es_es: Etiqueta de Captcha

source: Captcha Error
es_es: Error en Captcha

source: Please solve this captcha
es_es: Por favor, copie el código de la imagen

source: Captcha Show
es_es: Mostrar Captcha

source: Required Checkbox
es_es: Casilla de verificación requerida

source: Checkbox Label
es_es: Casilla de verificación de etiquetas

source: I accept the Terms of Service
es_es: Acepto las Condiciones del servicio

source: Checkbox Error
es_es: Error en la Casilla de Verificación

source: Please check this checkbox
es_es: Por favor, marque esta casilla

source: Checkbox Show
es_es: Mostrar Casilla de Verificación

source: Label
es_es: Etiqueta

source: Options
es_es: Opciones

source: Seperate options using a semicolon: Option 1;Option 2
es_es: Opciones separadas con punto y coma: Opción 1;Opción 2

source: Required
es_es: Requerido

source: in Top
es_es: en el Top

source: Categories Label
es_es: Etiqueta de Categorías

source: Categories Error
es_es: Error de Categorías

source: User Can Choose
es_es: El usuario puede elegir

source: Add to this categories
es_es: Añadir a esta categoría

source: Submit Button
es_es: Botón para enviar

source: Thanks
es_es: Gracias

source: Thanks Page Url
es_es: Dirección http:// para dar gracias por suscribirse

source: Thanks Title
es_es: Título de la página para dar gracias

source: Thanks Text
es_es: Texto a mostrar

source: Message if subscriber needs to confirm subscription
es_es: Mensaje a mostrar si el suscriptor tiene que confirmar la suscripción

source: Confirm Page Url
es_es: Dirección http:// para confirmar la suscripción

source: Confirm Title
es_es: Confirmar título

source: Confirm Text
es_es: Confirmar texto

source: Unsubscribe
es_es: Darse de baja

source: Unsubscribe Page Url
es_es: Dirección http:// para darse de baja

source: Unsubscribe Title
es_es: Título de Darse de baja

source: Unsubscribe Text
es_es: Texto de Darse de baja

source: Edit Mails related to Form
es_es: Editar correos relacionados con el Formulario

source: Configuration
es_es: Configuración

source: Confirm subscriber
es_es: Confirmar suscriptor

source: Title
es_es: Título

source: Content
es_es: Contenido

source: New Subscription Notify Mail
es_es: Nueva notificación de suscripción

source: Send mail notification
es_es: Enviar notificación por correo

source: Notify Addresse
es_es: Dirección de notificación

source: New Form
es_es: Nuevo Formulario

source: Forms
es_es: Formularios

source: Copy link
es_es: Copiar el enlace

source: Preview form
es_es: Vista previa del formulario

source: Preview unsubscribe
es_es: Vista previa de darse de baja

source: Edit form
es_es: Editar formulario

source: Edit mails
es_es: Editar correos

source: Inframe form
es_es: Formulario Inframe

source: Send to friend
es_es: Enviar a un amigo

source: Your Name
es_es: Su Nombre

source: Your Mail
es_es: Su correo

source: Friend's Name
es_es: Nombre del amigo

source: Friend's Mail
es_es: Correo del amigo

source: Message
es_es: Mensaje

source: I thought you'd like this newsletter
es_es: Pensé que te gustaría este boletín

source: Send
es_es: Enviar

source: Thank you for forwarding this newsletter.
es_es: Gracias re-enviar este boletín.

source: Oops! something went wrong!!
es_es: Oops! algo salió mal!

source: Submit
es_es: Enviar

source: Error in field %s
es_es: Error en el campo %s

source: New %s
es_es: Nuevo %s

source: Edit %s
es_es: Editar %s

source: January
es_es: Enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: May
es_es: Mayo

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: December
es_es: Diciembre

source: Common Tasks
es_es: Tareas Comunes

source: Create a new newsletter
es_es: Crear un nuevo boletín

source: Look for bounce mails
es_es: Buscar correos de rebote

source: Run all import tasks
es_es: Ejecutar todas las tareas de importación

source: Last 5 Newsletter
es_es: Últimos 5 boletines

source: Subject
es_es: Asunto

source: Modified
es_es: Modificado

source: Draft
es_es: Borrador

source: Sending
es_es: Enviando

source: Sent
es_es: Enviado

source: Stopped
es_es: Detenido

source: Preview
es_es: Vista previa

source: Duplicate
es_es: Duplicar

source: Are you sure you want to duplicate # %s?
es_es: ¿Seguro deseas duplicar # %s?

source: See all newsletter
es_es: Ver todos los boletines

source: Last 5 Subscribers
es_es: Últimos 5 Suscriptores

source: Subscribed
es_es: Suscrito

source: See all subscribers
es_es: Ver todos los suscriptores

source: Bounce mail check command:
es_es: Comando de verificación para rebote de correo:

source: Send mails command:
es_es: Comando de envío de correos:

source: Show code
es_es: Mostrar código

source: Download API
es_es: Descargar API

source: Sample Code:
es_es: Código de ejemplo:

source: Upload image
es_es: Subir imagen

source: Image Url
es_es: URL de la imagen

source: Upload
es_es: Subir

source: Add Import Task
es_es: Agregar tarea de importación

source: Step 1: Base Settings
es_es: Paso 1: Configuración Básica

source: Step 2: Connection to DB
es_es: Paso 2: Conexión a Dase de Datos

source: Server Host and Port
es_es: Host y Puerto del Servidor

source: User/Password
es_es: Usuario/Contraseña

source: Step 3: Query
es_es: Paso 3: Consulta

source: Enter SQL Query
es_es: Introducir consulta SQL

source: Step 4: Settings
es_es: Paso 4: Configuración

source: See Results
es_es: Ver Resultados

source: Select Categories
es_es: Seleccione las Categorías

source: Next
es_es: Siguiente

source: Edit Import Task
es_es: Editar tarea de importación

source: User / Login
es_es: Usuario / ID de sesión

source: Port (leave blank if unknown)
es_es: Puerto (dejar en blanco si no se conoce)

source: Back
es_es: Atrás

source: Query
es_es: Consulta

source: Ignore
es_es: Ignorar

source: Update categories
es_es: Actualizar categorías

source: Overwrite categories
es_es: Sobrescribir categorías

source: Existing subscribers
es_es: Suscriptores existentes

source: Resubscribe
es_es: Volver a suscribirse

source: Data
es_es: Datos

source: NO DATA
es_es: NO HAY DATOS

source: Save Task
es_es: Guardar Tarea

source: Run Import Task
es_es: Ejecutar la Tarea de Importación

source: New Import Task
es_es: Nueva Tarea de Importación

source: Run All Tasks
es_es: Ejecutar todas las tareas

source: Import Tasks
es_es: Importar Tareas

source: Run Task
es_es: Ejecutar la Tarea

source: Dashboard
es_es: Panel Principal

source: Newsletter
es_es: Boletín

source: Newsletters
es_es: Boletines

source: Subscribers
es_es: Suscriptores

source: Settings
es_es: Opciones

source: Hello
es_es: ¡Hola!

source: Logout
es_es: Cerrar sesión

source: Mail Server Configurations
es_es: Configuraciones del servidor de correo

source: Users
es_es: Usuarios

source: Form
es_es: Fomularios
