Repository: thistehneisen/tobook
Catalog: news/app/locale/spa/LC_MESSAGES/default.po
Languages: es_es

source: Subscription Forms
es_es: Formularios de Suscripción

source: Application Settings
es_es: Configuración de la aplicación

source: Import Subscribers
es_es: Importar Suscriptores

source: Export Subscribers
es_es: Exportar Suscriptores

source: Update from other DB
es_es: Actualizar desde otra Base de Datos

source: Clean Up Subscribers
es_es: Limpieza de suscriptores

source: Campaign
es_es: Campaña

source: Template
es_es: Plantilla

source: Templates
es_es: Plantillas

source: Sent &amp; Read
es_es: Enviado &amp; Leído

source: Unsent
es_es: No enviados

source: Unique recipients
es_es: Destinatarios únicos

source: Newsletters sent
es_es: Boletines enviados

source: Newsletters read
es_es: Boletines leídos

source: Newsletters failed
es_es: Boletines que fracasaron

source: Unsubscribes
es_es: Dados de baja

source: Sent to Friends
es_es: Enviado a amigos

source: Create new newsletter
es_es: Crear nuevo boletín

source: days after subscription
es_es: días después de la suscripción

source: Timeline
es_es: Línea de tiempo

source: Link
es_es: Enlace

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
es_es: Enviar Feed RSS del Boletín (%link%). Puedes editar el Chanel RSS en las opciones de la aplicación.

source: Newsletter is scheduled
es_es: El Boletín está programado

source: More Recipent Information
es_es: Más Información del Recipiente

source: Total recipients
es_es: Total de destinatarios

source: Send next newsletters in
es_es: Enviar próximo boletín en

source: Send next
es_es: Enviar siguiente

source: Go back to edit
es_es: Volver a editar

source: Stop Sending
es_es: Detener Envío

source: Duplicate Newsletter
es_es: Duplicar Boletín

source: Open
es_es: Abierto

source: Open Newsletter
es_es: Abrir Boletín

source: Tracked links
es_es: Enlaces seguimiento

source: Clicks
es_es: Clics

source: Open Newsletter with click overlay
es_es: Abrir Boletín al hacer click en superposición

source: Categories sent to
es_es: Categorías enviadas a

source: Create Newsletter
es_es: Crear Boletin

source: Set subject
es_es: Fijar Asunto

source: Select recipients
es_es: Seleccionar los destinatarios

source: Set delay
es_es: Fijar retraso

source: Step 2: Template
es_es: Paso 2: Plantilla

source: Choose newsletter template and type
es_es: Elige una plantilla y el tipo de boletín

source: Step 3: Content
es_es: Paso 3: Contenido

source: Fill in content
es_es: Rellene el contenido

source: Step 4: Preview and Test
es_es: Paso 4: Vista Previa y Prueba

source: Preview newsletter
es_es: Vista previa de boletín

source: Send test newsletter
es_es: Enviar boletín de prueba

source: Step 5: Send newsletter
es_es: Paso 5: Enviar boletín

source: Choose tracked links
es_es: Elija enlaces de seguimiento

source: Send or schedule
es_es: Enviar o programar

source: Publish newsletter
es_es: Publicar el boletín

source: You can personalize the newsletter subject using these tags:
es_es: Usted puede personalizar el tema del boletín con las siguientes etiquetas:

source: Subscribers first name
es_es: Nombre de los Suscriptores

source: Subscribers last name
es_es: Apellido de los Suscriptores

source: Select mail server to send the newsletter
es_es: Seleccione el servidor de correo para enviar el boletín

source: Category
es_es: Categoría

source: type
es_es: tipo

source: Most modern graphic email clients allow the use of HTML for the message body.
es_es: Los clientes de correo electrónico más modernos permiten el uso de HTML para el cuerpo del mensaje.

source: Add Item
es_es: Añadir Artículo

source: Plain Text
es_es: Texto sin formato

source: Load plain text from HTML
es_es: Cargar texto desde HTML

source: Test address
es_es: Dirección de prueba

source: Send test mail
es_es: Enviar correo de prueba

source: Html Preview
es_es: Vista previa en HTML

source: Text Preview
es_es: Vista previa sin formato

source: Tracked Links
es_es: Enlaces en seguimiento

source: There are no links in the newsletter.
es_es: No hay enlaces en el boletín.

source: Schedule newsletter
es_es: Programar boletín

source: Server Time
es_es: Hora del Servidor

source: Send newsletter
es_es: Enviar boletín

source: Publish newsletter in campaign
es_es: Publicar el boletín en campaña

source: Export View
es_es: Ver las exportaciones

source: Column
es_es: Columna

source: Columns
es_es: Columnas

source: Download
es_es: Descargar

source: Export this view
es_es: Exportar está vista

source: Recipients of the Newsletter
es_es: Los destinatarios del boletín

source: Filter Recipients
es_es: Filtrar los destinatarios

source: wildcard is *
es_es: el comodín es *

source: Read on
es_es: Sigue leyendo

source: eg: >= 1 week ago
es_es: eg: >= 1 semana atrás

source: Newsletter Status
es_es: Estado del Boletín

source: Newsletter opened
es_es: Boletín abierto

source: Newsletter sent
es_es: Boletín enviado

source: Newsletter not sent
es_es: Boletín no enviado

source: Newsletter sending failed
es_es: El envío de boletín no se realizó

source: Show all recipents
es_es: Mostrar todos los destinatarios

source: Subscriber Status
es_es: Estado del Suscriptor

source: Subscribed/Unsubscribed
es_es: Suscritos/No Suscritos

source: Only Subscribed
es_es: Sólo Suscritos

source: Only Unsubscribed
es_es: Sólo No Suscritos

source: Filter
es_es: Filtro

source: Mail Addresse
es_es: Direción de correo

source: Clean Cache
es_es: Limpiar Caché

source: Application
es_es: Aplicación

source: Language
es_es: Idioma

source: Custom Fields
es_es: Campos personalizados

source: Custom 1 Label
es_es: 1 Etiqueta personalizada

source: Show Custom 1
es_es: Mostrar Personalizada 1

source: Show Custom 2
es_es: Mostrar Personalizada 2

source: Show Custom 3
es_es: Mostrar Personalizada 3

source: Show Custom 4
es_es: Mostrar Personalizada 4

source: Show API to User
es_es: Mostrar API a usuario

source: Show Cronjob to User
es_es: Mostrar Cronjob al usuario

source: Rss Feed
es_es: Feed Rss

source: Channel Title
es_es: Título del canal

source: Channel Description
es_es: Descripción del canal

source: Channel Link
es_es: Canal de Enlace

source: Author
es_es: Autor

source: Rss Items
es_es: Artículos Rss

source: Show Stopped Newsletters
es_es: Mostrar Boletines Detenidos

source: Add Subscriber
es_es: Añadir Suscriptor

source: Unsubscribe invalide subscribers
es_es: Darse de baja los suscriptores inválidos

source: Edit Subscriber
es_es: Editar Suscriptor

source: Import Subscribers from CSV
es_es: Importar Suscriptores desde CSV

source: File
es_es: Archivo

source: Delimiter
es_es: Delimitador

source: Add to this category
es_es: Añadir a esta categoría

source: Remove first row
es_es: Eliminar la primera fila

source: Refresh
es_es: Refrescar

source: Lines Loaded
es_es: Líneas Cargadas

source: New Subscriber
es_es: Nuevo Suscriptor

source: Search
es_es: Búsqueda

source: Subscriber Search
es_es: Búsqueda de Suscriptor

source: Select all %s records
es_es: Seleccione los %s registros

source: Subscribe
es_es: Suscribir

source: Remove from this Categorie
es_es: Eliminar de esta categoría

source: Move to
es_es: Mover a

source: Remove from
es_es: Eliminar de

source: Add to
es_es: Agregar a

source: Overwrite category with
es_es: Sobrescribir categoría con

source: Run Action
es_es: Ejecutar la acción

source: This user unsubscribed your newsletter.
es_es: Este usuario se dió de baja.

source: Subscriber
es_es: Suscriptor

source: Unsubscribe Code
es_es: Codigo para darse de baja

source: Subscribed Categories
es_es: Categorías suscritas

source: Sent Newsletters
es_es: Boletines enviados

source: Read
es_es: Leer

source: Failured Newsletters
es_es: Boletines que Fracasaron

source: Add Template
es_es: Añadir Plantilla

source: content
es_es: contenido

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
es_es: Newsletter Mailer usa el sistema de plantillas <a href="http://www.smarty.net/">SMARTY</a>.<br /> Para insertar un campo: {$<b>nombredelcampo</b>}<br /> Iniciar bloque repetitivo: <?php echo htmlspecialchars("<!---");?>foreach name=<b>nombredegrupo</b> item=<b>cualquiernombre</b> from=<b>nombredegrupo</b><?php echo htmlspecialchars("--->");?><br /> Insertar campo en el bloque: {$<b>cualquiernombre</b>.<b>nombredelcampo</b>}<br /> Finalizar bloque repetitivo: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Condicionales:<br /> -No vacío: <?php echo htmlspecialchars("<!---");?>if !empty($<b>nombredelcampo</b>)<?php echo htmlspecialchars("--->");?><br /> Terminar bloque condicional: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Imagen: [image src={$<b>nombredelcampo</b>} w=<b>ancho</b> h=<b>alto</b> border=<b>borde</b> bcolor=<b>colordelborde</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
es_es: Cargar Sitio: [cargar url=<b>direción de la página</b> script=<b>Dejar javascript=>1, Remover javacript=>0 </b>]

source: Parse Css
es_es: Analizar Css

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
es_es: Si esta casilla está activada el sistema de envío de boletín aplicará el estilo CSS de la plantilla en el código HTML. (La mayoría de los clientes de correo no analizan css)

source: Fields
es_es: Campos

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
es_es: Escribir sólo un nombre de campo en cada línea. Los campos pueden ser agrupados en bloques repetitivos usando etiquetas HTML como &lt;<b>nombre de grupo</b>&gt; &lt;/<b>nombre de grupo&gt;</b> <br/> Los tipos de campo: <br /> <b>-Area de Texto:</b> Nombre del campo comienza en minúscula <br /> <b>-Selector de imagen:</b> Nombre del campo comienza en minúsculas y termina con "_imgchooser" <br /> <b>-Editor Html:</b> Nombre del campo comienza en mayúsculas <br /> <b>-Editor HTML Simple:</b> Nombre del campo termina con "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
es_es: <br /><b>-Área de texto:</b> Nombre del campo termina con "_raw"

source: Edit Template
es_es: Editar plantilla

source: Upload missing images
es_es: Cargar las imágenes que faltan

source: Import Template
es_es: Importar plantilla

source: Import
es_es: Importar

source: New Template
es_es: Nueva Plantilla

source: images
es_es: imágenes

source: Upload missing image for
es_es: Sube la imagen que falta para

source: export
es_es: exportar

source: Export Template
es_es: Exportar Plantilla

source: Type
es_es: Tipo

source: Add User
es_es: Agregar Usuario

source: Level
es_es: Nivel

source: Superadmin (Can change configurations)
es_es: Superadministrador (puede cambiar las configuraciones)

source: User
es_es: Usuario

source: Edit User
es_es: Editar usuario

source: Change Password
es_es: Cambiar la contraseña

source: New User
es_es: Nuevo Usuario

source: Last Login
es_es: Último Inicio de Sesión

source: Modul Installed
es_es: Modulo Instalado

source: Unable to connect to Amazone SES
es_es: No se ha podido conectar a Amazone SES

source: in the next
es_es: en el siguiente

source: Newsletter History
es_es: Historial de Boletines

source: Connection to DB
es_es: Conexión a la Base de Datos

source: Start Clean Up
es_es: Iniciar Limpieza

source: Debug setting does not allow access to this url.
es_es: La configuración de depuración no permite el acceso a esta URL.
