Repository: thistehneisen/tobook
Catalog: news/app/locale/tha/LC_MESSAGES/default.po
Languages: th_th

source: Download
th_th: ดาวน์โหลด

source: Read on
th_th: อ่านต่อไป

source: eg: >= 1 week ago
th_th: ตย: >= 1 สัปดาห์ที่ผ่านมา

source: Newsletter Status
th_th: สถานะจดหมายข่าว

source: Newsletter opened
th_th: จดหมายข่าวที่เปิดแล้ว

source: Newsletter sent
th_th: จดหมายข่าวที่ส่งแล้ว

source: Newsletter not sent
th_th: จดหมายข่าวที่ไม่ได้ส่ง

source: Newsletter sending failed
th_th: จดหมายข่าวที่ส่งผิดพลาด

source: Show all recipents
th_th: แสดงผู้รับทั้งหมด

source: Subscriber Status
th_th: สถานะ

source: Subscribed/Unsubscribed
th_th: เป็นสมาชิก/ยกเลิกการเป็นสมาชิก

source: Only Subscribed
th_th: เป็นสมาชิกเท่านั้น

source: Only Unsubscribed
th_th: ยกเลิกการเป็นสมาชิกเท่านั้น

source: Mail Addresse
th_th: ที่อยู่อีเมล

source: Application
th_th: โปรแกรม

source: Language
th_th: ภาษา

source: Custom Fields
th_th: ฟิลด์ที่กำหนดเอง

source: Custom 1 Label
th_th: ฟิลด์ที่กำหนดเอง 1

source: Show Custom 1
th_th: แสดงที่กำหนดเอง 1

source: Show Custom 2
th_th: แสดงฟิลด์ที่กำหนดเอง 2

source: Show Custom 3
th_th: แสดงฟิลด์ที่กำหนดเอง 3

source: Show Custom 4
th_th: แสดงฟิลด์ที่กำหนดเอง 4

source: Show API to User
th_th: แสดง API ของผู้ใช้

source: Disable RSS
th_th: ปิดการใช้งาน RSS

source: Channel Title
th_th: ชื่อ Channel

source: Channel Description
th_th: คำอธิบายชาเนล

source: Channel Link
th_th: ลิงค์ของ Channel

source: Author
th_th: เจ้าของ

source: Add Subscriber
th_th: เพิ่มสมาชิก

source: Remove Failed Subscribers
th_th: ลบสมาชิกที่ผิดพลาด

source: Remove Inactive Subscribers
th_th: ลบสมาชิกที่ไม่ใช้งาน

source: Unsubscribe invalide subscribers
th_th: ยกเลิกการเป็นสมาชิกไม่ถูกต้อง

source: Edit Subscriber
th_th: แก้ไขสมาชิก

source: Import Subscribers from CSV
th_th: นำเข้าจาก CSV

source: File
th_th: ไฟล์

source: Add to this category
th_th: เพิ่มไปยังหมวดหมู่นี้

source: Remove first row
th_th: ลบที่แถวแรก

source: Refresh
th_th: รีเฟรช

source: New Subscriber
th_th: สมาชิกรับจดหมายข่าวใหม่

source: Search
th_th: ค้นหา

source: Subscriber Search
th_th: ค้นหาสมาชิก

source: Select all %s records
th_th: เลือกบันทึก %s ทั้งหมด

source: Remove from this Categorie
th_th: ลบออกจากหมวดหมู่นี้

source: Move to
th_th: ย้ายเข้มไปยัง

source: Remove from
th_th: ลบออกจาก

source: Add to
th_th: เพิ่มเข้าไปยัง

source: Overwrite category with
th_th: เขียนทับลงไปในหมวดหมู่นี้

source: Run Action
th_th: เริ่มดำเนินการ

source: This user unsubscribed your newsletter.
th_th: ผู้ใช้ท่านนี้ยกเลิกการเป็นสมาชิกจดหมายข่าวของคุณ

source: Subscriber
th_th: สมาชิกรับจดหมายข่าว

source: Subscribed Categories
th_th: หมวดหมู่รายชื่ออีเมล์สมาชิก

source: Sent Newsletters
th_th: ส่งจดหมายข่าว

source: Read
th_th: อ่าน

source: Add Template
th_th: เพิ่มแม่แบบ

source: content
th_th: เนื้อหา

source: Parse Css
th_th: แยก CSS

source: Fields
th_th: ฟิลด์

source: Edit Template
th_th: แก้ไขแม่แบบ

source: Upload missing images
th_th: อัพโหลดรูป

source: Import Template
th_th: นำเข้าแม่แบบ

source: Import
th_th: นำเข้า

source: New Template
th_th: แม่แบบใหม่

source: images
th_th: รูปภาพ

source: Upload missing image for
th_th: อัพโหลดรูปสำหรับ

source: export
th_th: ส่งออก

source: Export Template
th_th: ส่งออกแม่แบบ

source: Type
th_th: ประเภท

source: Add User
th_th: เพิ่มผู้ใช้

source: Level
th_th: ระดับ

source: Superadmin (Can change configurations)
th_th: ผู้ดูแลสูงสุด (สามารถเปลี่ยนการตั้งค่าได้)

source: User
th_th: ผู้ใช้งาน

source: Edit User
th_th: แก้ไขผู้ใช้

source: Change Password
th_th: เปลี่ยนรหัสผ่าน

source: New User
th_th: ผู้ใช้งานใหม่

source: Last Login
th_th: เข้าสู่ระบบครั้งสุดท้าย

source: Login
th_th: เข้าสู่ระบบ

source: Modul Installed
th_th: โมดูลที่ติดตั้ง

source: No connection
th_th: ไม่มีการเชื่อมต่อ

source: Message deleted
th_th: ข้อความที่ถูกลบ

source: Reply to
th_th: ตอบกลับ

source: Message Sent
th_th: ข้อความที่ส่ง

source: Unable to connect to Amazone SES
th_th: ไม่สามารถเชื่อมต่อ Amazone SES

source: Click Count
th_th: จำนวนคลิ๊ก

source: Open Inbox
th_th: เปิดกล่องขาเข้า

source: Reply
th_th: ตอบ

source: in the next
th_th: ในครั้งต่อไป

source: New Newsletter
th_th: จดหมายข่าวใหม่

source: Newsletter History
th_th: ประวัติจดหมายข่าว

source: Base Settings
th_th: ตั่งค่าพื้นฐาน

source: Connection to DB
th_th: เชื่อมต่อกับ DB

source: Configure to DB server
th_th: การกำหนดค่าเซิร์ฟเวอร์ไปยัง DB

source: Edit SQL Query
th_th: แก้ไข SQL คิวรี่

source: Setup import form DB
th_th: เริ่มการนำเข้าจากฐานข้อมูล

source: Style
th_th: สไตล์

source: Blue
th_th: สีน้ำเงิน

source: Red
th_th: สีแดง

source: Dark
th_th: ที่มืด

source: Green
th_th: สีเขียว

source: Purple
th_th: สีม่วง

source: Brown
th_th: สีน้ำตาล

source: Width
th_th: ความกว้าง

source: Send Mails
th_th: ส่งอีเมล

source: Not send
th_th: ไม่ได้ส่ง

source: Unread
th_th: ไม่ได้อ่าน

source: Run Send Job
th_th: เริ่มการส่ง

source: Run Import Job
th_th: เริ่มการนำเข้า

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
th_th: ส่ง RSS Feed จดหมายข่าว (%link%). คุณสามารถแก้ไข rss channel ได้ในการตั้งค่าโปรแกรม.

source: Other
th_th: อื่นๆ

source: Send Statistics
th_th: ส่งสถิติ

source: Mails
th_th: อีเมล

source: Recipent Information
th_th: ข้อมูลผู้รับ

source: Reactivate
th_th: เปิดใช้งานอีกครั้ง

source: Line
th_th: บรรทัด

source: Area
th_th: บริเวณ

source: Bars
th_th: บาร์

source: Mail Clients
th_th: อีเมลลูกค้า

source: No Data
th_th: ไม่มีข้อมูล

source: Operating Systems
th_th: ระบบปฏิบัติการ

source: Preview and Test
th_th: ดูตัวอย่างและการทดสอบ

source: Show All
th_th: แสดงทั้งหมด

source: Spam Filter Check
th_th: ตรวจสอบตัวกรองสแปม

source: Start Clean Up
th_th: เริ่มเคลียร์ข้อมูล

source: Export Subscribers to CSV
th_th: ส่งออกสมาชิกรับจดหมายข่าวไปยัง CSV

source: List
th_th: รายการ

source: Search Subscriber
th_th: ค้นหาสมาชิกรับจดหมายข่าว

source: Load Editor
th_th: โหลดตัวแก้ไข

source: Export
th_th: ส่งออก

source: Enter your username
th_th: ใส่ชื่อผู้ใช้

source: Enter your password
th_th: ใส่รหัสผ่านผู้ใช่
