Repository: thistehneisen/tobook
Catalog: news/app/locale/tha/LC_MESSAGES/default.po
Languages: th_th

source: Function Disabled! (DEMO)
th_th: ฟังก์ชันปิดใช้งาน (ตัวอย่าง)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
th_th: คุณไม่สามารถส่งจดหมายข่าว! ใช้การทดสอบฟังก์ชั่นส่งอีเมลเพื่อทดสอบการส่ง! จดหมายข่าว! (ตัวอย่าง)

source: The campaign has been saved
th_th: บันทึกแคมเปญแล้ว

source: The campaign could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกแคมเปญ. กรุณาลองใหม่อีกครั้ง

source: Invalid campaign
th_th: แคมเปญที่ไม่ถูกต้อง

source: Invalid id for campaign
th_th: ID แคมเปญที่ไม่ถูกต้อง

source: Campaign deleted
th_th: ลบแคมเปญแล้ว

source: Campaign was not deleted
th_th: ไม่สามารถลบแคมเปญได้

source: Invalid category
th_th: หมวดหมู่ไม่ถูกต้อง

source: Category split
th_th: แบ่งหมวดหมู่

source: The category has been saved
th_th: บันทึกหมวดหมู่แล้ว

source: The category could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกหมวดหมู่. กรุณาลองใหม่อีกครั้ง

source: Invalid id for category
th_th: ID หมวดหมู่ที่ไม่ถูกต้อง

source: Category deleted
th_th: ลบหมวดหมู่แล้ว

source: Category was not deleted
th_th: ไม่สามารถลบหมวดหมู่ได้

source: Access Denied
th_th: การเข้าถึงถูกปฎิเสธ

source: Sendmail
th_th: ส่งอีเมล

source: All mails servers checked
th_th: ทุกเซิร์ฟเวอร์อีเมลได้รับการตรวจสอบ

source: Function imap_open does not exist
th_th: ฟังก์ชัน imap_open ไม่ได้เปิดอยู่

source: Invalid configuration
th_th: การตั้งค่าไม่ถูกต้อง

source: Please wait for
th_th: กรุณารอสักครู่สำหรับ

source: seconds
th_th: วินาที

source: No inbox
th_th: ไม่มีจดหมาย

source: Error: cannot open mailbox
th_th: ข้อผิดพลาด : ไม่สามารถเปิดกล่องจดหมาย

source: Found %s bounce mails
th_th: พบ %s อีเมลตีกลับ

source: Curl plugin missing
th_th: ไม่พบ Curl plugin

source: not verified
th_th: ไม่ผ่านการตรวจสอบ

source: Verify Now
th_th: ยืนยันทันที

source: Inbox:
th_th: กล่องจดหมาย

source: No Tested
th_th: ยังไม่มีการทดสอบ

source: Working
th_th: ทำงานได้

source: Failed
th_th: ล้มเหลว

source: The configuration could not be saved. Please, try again.
th_th: การกำหนดค่าไม่สามารถบันทึก โปรดลองอีกครั้ง

source: The configuration has been saved
th_th: บันทึกการกำหนดค่าแล้ว

source: Invalid id for configuration
th_th: ID การกำหนดค่าไม่ถูกต้อง

source: Configuration deleted
th_th: ลบการกำหนดค่าแล้ว

source: Configuration was not deleted
th_th: ไม่สามารถลบการกำหนดค่าได้

source: Invalide name, use characters A-Z
th_th: ชื่อไม่ถูกต้อง ใช้ตัวอักษร A-Z

source: Invalide mail addresse
th_th: อีเมล์ไม่ถูกต้อง

source: A Friend Sent You A Message
th_th: เพื่อนส่งข้อความถึงคุณ

source: Invalid form
th_th: แบบฟอร์มไม่ถูกต้อง

source: Unknown error please contact webmaster.
th_th: ไม่ทราบข้อผิดพลาด กรุณาติดต่อเว็บมาสเตอร์.

source: The form could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกแบบฟอร์ม กรุณาลองใหม่อีกครั้ง

source: Please select at least on category
th_th: โปรดเลือกอย่างน้อยหนึ่งประเภท

source: The form has been saved
th_th: บันทึกแบบฟอร์มแล้ว

source: Invalid id for form
th_th: ID แบบฟอร์มไม่ถูกต้อง

source: There must be at least one subscription form
th_th: จะต้องมีแบบฟอร์มการสมัครสมาชิกอย่างน้อยหนึ่งแบบฟอร์ม

source: Form deleted
th_th: ลบแบบฟอร์มแล้ว

source: Form was not deleted
th_th: ไม่สามารถลบแบบฟอร์ม

source: The image was successfully uploaded.
th_th: อัพโหลดรูปภาพสำเร็จ

source: Use this Image
th_th: ใช้ภาพนี้

source: cURL is NOT installed
th_th: cURL ไม่ได้ติดตั้ง

source: There was an error with the uploaded file.
th_th: มีข้อผิดพลาดกับไฟล์ที่อัพโหลด

source: The import task could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกการนำเข้าข้อมูล. กรุณาลองใหม่อีกครั้ง

source: Invalid import task
th_th: การนำเข้าข้อมูลไม่ถูกต้อง

source: Connection Successful
th_th: การเชื่อมต่อที่ประสบความสำเร็จ

source: Could not connect to database.
th_th: ไม่สามารถเชื่อมต่อไปยังฐานข้อมูล

source: The import task has been saved
th_th: การนำเข้าข้อมูลได้รับการบันทึกแล้ว

source: Error in Query:
th_th: ผิดพลาด Query:

source: Invalid id for import task
th_th: ID การนำเข้าไม่ถูกต้อง

source: Import task deleted
th_th: ลบการนำเข้าข้อมูลแล้ว

source: Import task was not deleted
th_th: ไม่สามารถลบการนำเข้าข้อมูล

source: Invalid mail
th_th: อีเมล์ไม่ถูกต้อง

source: The mail could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกอีเมล์ กรุณาลองใหม่อีกครั้ง

source: Html and Text
th_th: HTML และข้อความ

source: Html only
th_th: HTML เท่านั้น

source: Text only
th_th: ข้อความเท่านั้น

source: Job done!
th_th: ชิ้นงานเสร็จแล้ว!

source: There is nothing to do :-)
th_th: ไม่มีอะไรที่ต้องทำ :-)

source: Unable to connect to server
th_th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์

source: Error failed to send mails
th_th: ข้อผิดพลาดล้มเหลวในการส่งอีเมล

source: The mail could not be duplicate. Please, try again.
th_th: ไม่สามารถทำซ้ำอีเมล์. กรุณาลองใหม่อีกครั้ง

source: Test mail sent
th_th: ทดสอบส่งจดหมาย

source: Error failed to send test mail
th_th: ข้อผิดพลาด : ล้มเหลวในการทดสอบส่งจดหมาย

source: Invalid id for mail
th_th: ID อีเมล์ไม่ถูกต้อง

source: Mail deleted
th_th: ลบอีเมล์แล้ว

source: Mail was not deleted
th_th: ไม่สามารถลบอีเมล์

source: Country
th_th: ประเทศ

source: Read On
th_th: อ่านเมื่อ

source: Open Count
th_th: จำนวนเปิด

source: First Name
th_th: ชื่อ

source: Last Name
th_th: นามสกุล

source: Mail Address
th_th: ที่อยู่อีเมล์

source: Notes
th_th: บันทึก

source: Custom Field 1
th_th: ฟิลด์ที่กำหนดเอง 1

source: Custom Field 2
th_th: ฟิลด์ที่กำหนดเอง 2

source: Custom Field 3
th_th: ฟิลด์ที่กำหนดเอง 3

source: Custom Field 4
th_th: ฟิลด์ที่กำหนดเอง 4

source: Please select a least one column
th_th: โปรดเลือกอย่างน้อยหนึ่งคอลัมน์

source: No subscribers
th_th: ไม่มีสมาชิก

source: Settings saved!!!
th_th: บันทึกการตั้งค่าเรียบร้อย

source: Cache cleaned!!!
th_th: อัพแคชเรียบร้อย!

source: Done
th_th: เสร็จ

source: Unsubscribed
th_th: ยกเลิกการเป็นสมาชิก

source: Please select a least one row
th_th: โปรดเลือกอย่างน้อยหนึ่งแถว

source: Please select a category
th_th: กรุณาเลือกหมวดหมู่

source: Please select an action
th_th: กรุณาเลือกกำดำเนินการ

source: Please select a least one category
th_th: โปรดเลือกอย่างน้อยหนึ่งหมวดหมู่

source: No subscribers in these categories
th_th: ไม่มีสมาชิกในประเภทเหล่านี้

source: Uncategorized
th_th: ไม่มีหมวดหมู่

source: Invalide path
th_th: Path ไม่ถูกต้อง

source: Refresh and Import
th_th: รีเฟรชและนำเข้า

source: Import Done
th_th: นำเข้าเสร็จ

source: Invalid subscriber
th_th: สมาชิกไม่ถูกต้อง

source: The subscriber has been saved
th_th: บันทึกสมาชิกแล้ว

source: The subscriber could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกสมาชิกได้. กรุณาลองใหม่อีกครั้ง

source: Invalid id for subscriber
th_th: ID สมาชิกผิดพลาด

source: Subscriber deleted
th_th: ลบสมาชิกแล้ว

source: Subscriber was not deleted
th_th: ไม่สามารถลบข้อมูลสมาชิก

source: Invalid template
th_th: แม่แบบไม่ถูกต้อง

source: The template has been saved
th_th: บันทึกแม่แบบแล้ว

source: The template could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกแม่แบบ, กรุณาลองอีกครั้ง

source: Invalid id for template
th_th: ID แม่แบบไม่ถูกต้อง

source: Template deleted
th_th: ลบข้อมูลแม่แบบแล้ว

source: Template was not deleted
th_th: ไม่สามารถลบข้อมูลแม่แบบได้

source: No missing images in this template
th_th: ไม่พบภาพที่ผิดพลาดในแม่แบบนี้

source: The user has been saved
th_th: บันทึกผู้ใช้งานแล้ว

source: The user could not be saved. Please, try again.
th_th: ไม่สามารถบันทึกข้อมูลผู้ใช้ กรุณาลองใหม่อีกครั้ง

source: Invalid user
th_th: ผู้ใช้งานไม่ถูกต้อง

source: Invalid id for user
th_th: ID ผุ้ใช้งานไม่ถูกต้อง

source: There must be at least one user
th_th: จะต้องมีผู้ใช้อย่างน้อยหนึ่งคน

source: User deleted
th_th: ลบผู้ใช้งานแล้ว

source: User was not deleted
th_th: ไม่สามารถลบข้อมูลผู้ใช้ได้

source: Activate
th_th: ยืนยัน

source: Installation: Welcome
th_th: การติดตั้ง : ยินดีต้อนรับ

source: Step 1: Database
th_th: ขั้นตอนที่ 1 : ฐานข้อมูล

source: Could not write database.php file.
th_th: ไม่สามารถเขียนไฟล์ database.php

source: Step 2: Build database
th_th: ขั้นตอนที่ 2 : สร้างฐานข้อมูล

source: Installation completed successfully
th_th: การติดตั้งเสร็จเรียบร้อยแล้ว

source: Installation files deleted successfully.
th_th: ไฟล์ติดตั้งถูกลบเรียบร้อยแล้ว

source: Could not delete installation files.
th_th: ไฟล์ติดตั้งยังไม่ถูกลบ

source: Click here to build your database
th_th: คลิกที่นี่เพื่อสร้างฐานข้อมูลของคุณ

source: Your tmp directory is writable.
th_th: ไดเรกทอรี tmp สามารถเขียนได้

source: Your tmp directory is NOT writable.
th_th: ไดเรกทอรี tmp ไม่สามารถเขียนได้

source: Your config directory is writable.
th_th: ไดเรกทอรี config ของคุณสามารถเขียนได้

source: Your config directory is NOT writable.
th_th: ไดเรกทอรี config ของคุณไม่สามารถเขียนได้

source: PHP version %s > 5.2
th_th: เวอร์ชั่นของ PHP %s > 5.2

source: Your core.php is writable.
th_th: ไฟล์ core.php ของคุณสามารถเขียนได้

source: Your core.php is NOT writable.
th_th: ไฟล์ core.php ของคุณไม่สามารถเขียนได้

source: Your database.php is writable.
th_th: ไฟล์ database.php ของคุณสามารถเขียนได้

source: Your database.php is NOT writable.
th_th: ไฟล์ database.php ของคุณไม่สามารถเขียนได้

source: Your
th_th: ของคุณ

source: Add Campaign
th_th: เพิ่มแคมเปญ

source: Name
th_th: ชื่อ

source: Description
th_th: คำอธิบาย

source: Start
th_th: เริ่ม

source: End
th_th: สิ้นสุด

source: Forever
th_th: ตลอดเวลา

source: Categories
th_th: หมวดหมู่

source: Send to subscribers
th_th: ส่งให้กับสมาชิกรับจดหมายข่าว

source: subscribed before start date
th_th: สมัครก่อนวันเริ่มต้น

source: Save
th_th: บันทึก

source: Delete
th_th: ลบ

source: Are you sure you want to delete # %s?
th_th: คุณแน่ใจว่าต้องการลบ # %s?

source: Edit Campaign
th_th: แก้ไขแคมเปญ

source: New Campaign
th_th: แคมเปญใหม่

source: Run newsletter mailing job
th_th: เริ่มงานส่งจดหมายข่าว

source: Campaigns
th_th: แคมเปญ

source: Status
th_th: สถานะ

source: Time span
th_th: ช่วงเวลา

source: Actions
th_th: ดำเนินการ

source: Expired
th_th: หมดอายุ

source: Active
th_th: ทำงานอยู่

source: Scheduled
th_th: ตารางการดำเนินงาน

source: to
th_th: ถึง

source: an indefinite time
th_th: ยังไม่การกำหนดเวลา

source: View Newsletters
th_th: ดูจดหมายข่าว

source: Edit
th_th: แก้ไข

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
th_th: หน้า %page% จากทั้งหมด %pages%, แสดง %current% รายการจากทั้งหมด %count% รายการ, เริ่มต้นรายการที่ %start%, สิ้นสุดรายการที่ %end%

source: previous
th_th: หน้าที่แล้ว

source: next
th_th: หน้าต่อไป

source: Add Category
th_th: เพิ่มหมวดหมู่

source: Edit Category
th_th: หมวดหมู่แก้ไข

source: Add
th_th: เพิ่ม

source: New Category
th_th: หมวดหมู่ใหม่

source: Split in to A/B Category
th_th: แบ่งเป็นหมวดหมู่ A/B

source: View
th_th: ดู

source: List subscribers in
th_th: รายชื่ออีเมล์ล่าสุดใน

source: Edit category
th_th: หมวดหมู่แก้ไข

source: Delete category
th_th: ลบหมวดหมู่

source: Add Configuration
th_th: เพิ่มการตั้งค่าคอนฟิก

source: From
th_th: จาก

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
th_th: คุณสามารถตั้งชื่อที่แสดงในอีเมลโดยใช้แท็กนี้: ชื่อที่ต้องการให้แสดง &lt;email@domain.com&gt;

source: Reply To
th_th: ตอบ

source: Delivery
th_th: การส่ง

source: SMTP Settings
th_th: ตั้งค่า SMTP

source: Host
th_th: โฮสต์

source: For example ssl://smtp.gmail.com
th_th: ตัวอย่าง ssl://smtp.gmail.com

source: Port
th_th: พอร์ต

source: Username
th_th: ชื่อผู้ใช้

source: Password
th_th: รหัสผ่าน

source: Sendmail Path
th_th: พาทโปรแกรมส่งเมล

source: Most servers use: /usr/sbin/sendmail -bs
th_th: เซิร์ฟเวอร์ส่วนใหญ่ใช้: /usr/sbin/sendmail -bs

source: Mails Per Connection
th_th: อีเมลต่อการเชื่อมต่อ

source: Limits
th_th: จำกัด

source: mails per
th_th: ต่ออีเมล

source: minutes
th_th: นาที

source: Please enter a number
th_th: กรุณาใส่ตัวเลข

source: Inbox connection
th_th: การเชื่อมต่อกล่องขาเข้า

source: Inbox
th_th: กล่องขาเข้า

source: Inbox Host
th_th: โอสต์กล่องขาเข้า

source: Inbox Port
th_th: พอร์ทกล่องขาเข้า

source: Inbox Service
th_th: บริการกล่องขาเข้า

source: Inbox Settings
th_th: ตั้งค่ากล่องขาเข้า

source: Mailbox
th_th: กล่องจดหมาย

source: Mostly empty
th_th: ส่วนใหญ่ปล่อยว่างไว้

source: Inbox Username
th_th: ชื่อผู้ใช้กล่องขาเข้า

source: Inbox Password
th_th: รหัสผ่านผู้ใช้กล่องขาเข้า

source: Inbox Wait
th_th: รอกล่องขาเข้า

source: Edit Configuration
th_th: แก้ไขการตั้งค่า

source: New Configuration
th_th: ตั้งค่าคอนฟิกใหม่

source: Look for bounce mails on all servers
th_th: ดูอีเมลตีกลับบนเซิร์ฟเวอร์ทั้งหมด

source: Configurations
th_th: การกำหนดค่า

source: OUT
th_th: ออก

source: IN
th_th: เข้า

source: Wait
th_th: รอ

source: You can send %s Mails in the next
th_th: คุณสามารถส่งอีเมล์ %s ในครั้งต่อไป

source: Ready
th_th: พร้อม

source: Unblock
th_th: ปลดล๊อค

source: Are you sure you want to unblock # %s?
th_th: คุณต้องการที่จะปลดล๊อค # %s?

source: Test
th_th: ทดสอบ

source: Test settings
th_th: ทดสอบการตั้งค่า

source: Check bounce
th_th: ตรวจสอบการตีกลับ

source: Look for bounce mails on
th_th: ดูอีเมลตีกลับบน

source: Error
th_th: มีข้อผิดพลาด

source: Add Form
th_th: เพิ่มฟอร์ม

source: Edit Form
th_th: แก้ไขแบบฟอร์ม

source: Subscription Form
th_th: แบบฟอร์มการสมัครรับจดหมายข่าว

source: E-Mail
th_th: อีเมล

source: E-mail Label
th_th: ชื่ออีเมล

source: E-mail Exist
th_th: อีเมลนี้มีแล้ว

source: You have already subscribed this newsletter
th_th: คุณได้สมัครรับจดหมายข่าวไว้แล้ว

source: Update Subscriptions
th_th: อัพเดทสมาชิกรับจดหมายข่าว

source: Update Informations
th_th: อัพเดทข้อมูล

source: E-mail Error
th_th: มีข้อผิดพลาดของอีเมล

source: First Name Label
th_th: ชื่อจริง

source: First Name Error
th_th: มีข้อผิดพลาด ชื่อจริง

source: First Name Required
th_th: จำเป็นต้องใส่ ชื่อจริง

source: Last Name Label
th_th: นามสกุล

source: Last Name Error
th_th: มีข้อผิดพลาด นามสกุล

source: Last Name Required
th_th: จำเป็นต้องใส่ นามสกุล

source: Captcha Label
th_th: ชื่อ Captcha

source: Captcha Error
th_th: มีข้อผิดพลาด Captcha

source: Captcha Show
th_th: แสดง Captcha

source: I accept the Terms of Service
th_th: ฉันยอมรับข้อตกลงและเงื่อนไขในการให้บริการ

source: Label
th_th: ป้ายกำกับ

source: Options
th_th: ตัวเลือก

source: Required
th_th: จำเป็น

source: in Top
th_th: ขึ้นบนสุด

source: Categories Label
th_th: ป้ายหมวดหมู่

source: Categories Error
th_th: หมวดหมู่เออเร่อ

source: User Can Choose
th_th: ผู้ใช้สามารถเลืก

source: Add to this categories
th_th: เพิ่มไปยังหมวดหมู่

source: Submit Button
th_th: ปุ่มส่ง

source: Thanks
th_th: ขอบคุณ

source: Thanks Page Url
th_th: URL ของหน้าขอบคุณ

source: Thanks Title
th_th: หัวข้อขอบคุณ

source: Thanks Text
th_th: ข้อความขอบคุณ

source: Confirm Page Url
th_th: หน้า URL ยืนยัน

source: Confirm Title
th_th: ชื่อหัวข้อยืนยัน

source: Confirm Text
th_th: ข้อความยืนยัน

source: Unsubscribe
th_th: ยกเลิกการเป็นสมาชิก

source: Unsubscribe Page Url
th_th: หน้า URL ยกเลิกการเป็นสมาชิก

source: Unsubscribe Title
th_th: ชื่อหัวข้อยกเลิกการเป็นสมาชิก

source: Unsubscribe Text
th_th: ข้อความยกเลิกการเป็นสมาชิก

source: Edit Mails related to Form
th_th: แก้ไขอีเมลที่เกี่ยวข้องกับแบบฟอร์ม

source: Configuration
th_th: การตั้งค่าคอนฟิก

source: Confirm subscriber
th_th: ยืนยันสมาชิก

source: Title
th_th: หัวข้อ

source: Content
th_th: เนื้อหา

source: Send mail notification
th_th: ส่งอีเมล์แจ้งเตือน

source: Notify Addresse
th_th: แก้ไขที่อยุ่

source: New Form
th_th: แบบฟอร์มใหม่

source: Forms
th_th: แบบฟอร์ม

source: Copy link
th_th: คัดลอกลิงค์

source: Preview form
th_th: ตัวอย่างแบบฟอร์ม

source: Preview unsubscribe
th_th: แสดงตัวอย่างยกเลิกการรับจดหมายข่าว

source: Edit form
th_th: แก้ไขฟอร์ม

source: Edit mails
th_th: แก้ไขอีเมล

source: Standalon form
th_th: แบบฟอร์มสแตนด์อโลน

source: Send to friend
th_th: ส่งให้เพื่อน

source: Your Name
th_th: ชื่อของคุณ

source: Your Mail
th_th: อีเมล์ของคุณ

source: Friend's Name
th_th: ชื่อเพื่อน

source: Friend's Mail
th_th: อีเมลของเพื่อน

source: Message
th_th: ข้อความ

source: I thought you'd like this newsletter
th_th: ฉันคิดว่าคุณสนใจจดหมายข่าวฉบับนี้

source: Send
th_th: ส่งจดหมาย

source: Thank you for forwarding this newsletter.
th_th: ขอบคุณสำหรับการส่งต่อจดหมายข่าว.

source: Oops! something went wrong!!
th_th: อุ๊บ! พบข้อผิดพลาด

source: Submit
th_th: ส่ง

source: Error in field %s
th_th: พบข้อผิดพลาดในฟิลด์ %s

source: New %s
th_th: ใหม่ %s

source: Edit %s
th_th: แก้ไข %s

source: January
th_th: มกราคม

source: February
th_th: กุมภาพันธ์

source: March
th_th: มีนาคม

source: April
th_th: เมษายน

source: May
th_th: พฤษภาคม

source: June
th_th: มิถุนายน

source: July
th_th: กรกฎาคม

source: August
th_th: สิงหาคม

source: September
th_th: กันยายน

source: October
th_th: ตุลาคม

source: November
th_th: พฤศจิกายน

source: December
th_th: ธันวาคม

source: Common Tasks
th_th: งานทั่วไป

source: Create a new newsletter
th_th: สร้างจดหมายใหม่

source: Look for bounce mails
th_th: ดูอีเมลตีกลับ

source: Run all import tasks
th_th: เริ่มนำเข้าทั้งหมด

source: Last 5 Newsletter
th_th: ครั้งสุดท้าย 5 วัน

source: Subject
th_th: ชื่อจดหมายข่าว

source: Modified
th_th: การเปลี่ยนเปลง

source: Draft
th_th: เขียน

source: Sending
th_th: กำลังส่ง

source: Sent
th_th: ส่งแล้ว

source: Stopped
th_th: หยุดการทำงาน

source: Preview
th_th: ตัวอย่าง

source: Duplicate
th_th: คักลอกซ้ำ

source: Are you sure you want to duplicate # %s?
th_th: คุณต้องการที่จะคัดลอก # %s? ซ้ำ

source: See all newsletter
th_th: ดูจดหมายข่าวทั้งหมด

source: Last 5 Subscribers
th_th: 5 สมาชิกรับจดหมายข่าวล่าสุด

source: Subscribed
th_th: เป็นสมาชิก

source: See all subscribers
th_th: ดูสมาชิกรับจดหมายข่าวทั้งหมด

source: Bounce mail check command:
th_th: คำสั่งตรวจสอบอีเมลตีกลับ :

source: Send mails command:
th_th: คำสั่งส่งอีเมล :

source: Clean up failed subscribers:
th_th: เคลียร์สมาชิกที่ผิดพลาด:

source: Clean up inactive subscribers:
th_th: เคลียร์สมาชิกที่ไม่ได้ใช้งาน:

source: API Key:
th_th: คีย์ API:

source: Show code
th_th: แสดงโค๊ด

source: Download API
th_th: ดาวน์โหลด API

source: Sample Code:
th_th: โค๊ดตัวอย่าง :

source: Upload image
th_th: อัพโหลดรูป

source: Image Url
th_th: URL ของภาพ

source: Upload
th_th: อัปโหลด

source: Add Import Task
th_th: เพิ่มรายการนำเข้า

source: Step 1: Base Settings
th_th: ขั้นตอนที่ 1 : การตั้งค่าพื้นฐาน

source: Step 2: Connection to DB
th_th: ขั้นตอนที่ 2 : เชื่อมต่อกับ DB

source: Server Host and Port
th_th: โฮสต์เซิร์ฟเวอร์และพอร์ต

source: User/Password
th_th: ผู้ใช้/รหัสผ่าน

source: Step 3: Query
th_th: ขั้นตอนที่ 3 : Query

source: Enter SQL Query
th_th: ป้อน SQL คิวรี่

source: Step 4: Settings
th_th: ขั้นตอนที่ 4 : การตั้งค่า

source: See Results
th_th: เห็นผลลัพท์

source: Select Categories
th_th: เลือกหมวดหมู่

source: Next
th_th: ต่อไป

source: Edit Import Task
th_th: แก้ไขรายการนำเข้า

source: User / Login
th_th: ชื่อผู้ใช้ / เข้าสู่ระบบ

source: Port (leave blank if unknown)
th_th: พอร์ต (ปล่อยว่างถ้าไม่รู้จัก)

source: Back
th_th: กลับ

source: Query
th_th: คิวรี่

source: Ignore
th_th: ไม่สนใจ

source: Update categories
th_th: อัพเดทหมวดหมู่

source: Overwrite categories
th_th: เขียนทับหมวดหมู่

source: Existing subscribers
th_th: สมาชิกรับจดหมายข่าวที่มีอยู่

source: Data
th_th: ข้อมูล

source: NO DATA
th_th: ไม่มีข้อมูล

source: Save Task
th_th: บันทึกงาน

source: Run Import Task
th_th: เริ่มนำเข้า

source: Live ticker
th_th: กำลังเชื่อมต่อและนำเข้า, กรุณารอ...

source: New Import Task
th_th: เพิ่มรายการนำเข้าใหม่

source: Run All Tasks
th_th: เริ่มทำงานทั้งหมด

source: Import Tasks
th_th: รายการที่นำเข้า

source: Run Task
th_th: เริ่มทำงาน

source: Home
th_th: หน้าแรก

source: Dashboard
th_th: แดชบอร์ด

source: Newsletter
th_th: จดหมายข่าว

source: Newsletters
th_th: จดหมายข่าว

source: Subscribers
th_th: รายชื่ออีเมล์

source: Settings
th_th: ตั้งค่า

source: Hello
th_th: สวัสดี

source: Logout
th_th: ออกจากระบบ

source: Mail Server Configurations
th_th: การกำหนดค่าอีเมลเซิร์ฟเวอร์

source: Users
th_th: ผู้ใช้งาน

source: Form
th_th: จาก

source: Subscription Forms
th_th: แบบฟอร์มการสมัครสมาชิกรับจดหมายข่าว

source: Application Settings
th_th: ตั้งค่าโปรแกรม

source: Import Subscribers
th_th: นำเข้าสมาชิกรับจดหมายข่าว

source: Export Subscribers
th_th: ส่งออก

source: Update from other DB
th_th: อัพเดทจากฐานข้อมูลอื่น

source: Clean Up Subscribers
th_th: เคลียร์สมาชิก

source: Campaign
th_th: แคมเปญ

source: Template
th_th: แม่แบบ

source: Templates
th_th: แม่แบบ

source: Sent &amp; Read
th_th: ส่ง &amp; อ่าน

source: Unsent
th_th: ยังไม่ได้ส่ง

source: Unique recipients
th_th: ผู้รับที่ไม่ซ้ำกัน

source: Newsletters sent
th_th: ส่งจดหมายข่าวแล้ว

source: Newsletters read
th_th: จดหมายข่าวเปิดอ่านแล้ว

source: Newsletters failed
th_th: จดหมายข่าวที่ล้มเหลว

source: Unsubscribes
th_th: ยกเลิกการรับจดหมายข่าว

source: Sent to Friends
th_th: ส่งต่อให้เพื่อน

source: Create new newsletter
th_th: สร้างจดหมายใหม่

source: Info
th_th: ข้อมูล

source: Timeline
th_th: ช่วงเวลา

source: Link
th_th: ฃิงค์

source: Total recipients
th_th: ผู้รับทั้งหมด

source: Send next newsletters in
th_th: ส่งจดหมายข่าวครั้งต่อไป

source: Send next
th_th: ส่งต่อไป

source: Go back to edit
th_th: ย้อนกลับเพื่อแก้ไข

source: Stop Sending
th_th: หยุดการส่ง

source: Duplicate Newsletter
th_th: จดหมายข่าวที่ซ้ำ

source: Reactivate Newsletter
th_th: เปิดการทำงานจดหมายข่าวใหม่

source: Are you sure you want to reactivate # %s?
th_th: คุณแน่ใจหรือว่าต้องการเปิดการทำงานจดหมายข่าวนี้ # %s??

source: Reactivate Failed
th_th: การกลับเปิดการใช้งานใหม่ล้มเหลว

source: Open
th_th: เปิด

source: Open Newsletter
th_th: เปิดจดหมายข่าว

source: Tracked links
th_th: ลิงค์ที่ต้องการติดตาม

source: Clicks
th_th: คลิ๊ก

source: Categories sent to
th_th: ส่งไปยังหมวดหมู่

source: Create Newsletter
th_th: สร้างจดหมายข่าว

source: Set subject
th_th: ตั้งชื่ออีเมล

source: Select recipients
th_th: เลือกผู้รับ

source: Step 2: Template
th_th: ขั้นตอนที่ 2 : แม่แบบ

source: Choose newsletter template and type
th_th: เลือกรูปแบบและประเภทของจดหมายข่าว

source: Step 3: Content
th_th: ขั้นตอนที่ 3 : เนื้อหา

source: Fill in content
th_th: ใส่รายละเอียดเนื้อหา

source: Step 4: Preview and Test
th_th: ขั้นตอนที่ 4 : ดูตัวอย่างและการทดสอบ

source: Preview newsletter
th_th: ตัวอย่างจดหมายข่าว

source: Send test newsletter
th_th: ทดสอบส่งจดหมายข่าว

source: Step 5: Send newsletter
th_th: ขั้นตอนที่ 5 : ส่งจดหมายข่าว

source: Choose tracked links
th_th: เลือกลิงค์ที่ต้องการติดตาม

source: Send or schedule
th_th: ส่งหรือตั้งเวลาการส่ง

source: Publish newsletter
th_th: เผยแพร่จดหมายข่าว

source: You can personalize the newsletter subject using these tags:
th_th: คุณสามารถปรับแต่งชื่อหัวข้อจดหมายข่าวโดยใช้แท็กเหล่านี้ :

source: Subscribers first name
th_th: ชื่อ

source: Subscribers last name
th_th: นามสกุล

source: Private Mail
th_th: อีเมลส่วนตัว

source: No public link, Hidde in RSS
th_th: ไม่มีการเชื่อมโยงออกสาธารณะ, ซ่อนใน RSS

source: Select mail server to send the newsletter
th_th: เลือกอีเมลเซิร์ฟเวอร์สำหรับส่งจดหมายข่าวนี้

source: Category
th_th: หมวดหมู่

source: type
th_th: ประเภท

source: Most modern graphic email clients allow the use of HTML for the message body.
th_th: เพื่อความทันสมัยในการส่งอีเมลถึงสมาชิก คุณสามารถใช้ HTML ใส่กราฟฟิกในเนื้อหาของจดหมาย

source: Plain Text
th_th: รูปแบบ Plain Text

source: Load plain text from HTML
th_th: โหลดเป็นข้อความธรรมดาจาก HTML

source: Test address
th_th: อีเมลสำหรับทดสอบ

source: Send test mail
th_th: ทดสอบการส่งอีเมล

source: Html Preview
th_th: ตัวอย่าง html

source: Text Preview
th_th: ตัวอย่างข้อความ

source: Tracked Links
th_th: ติดตามลิงค์

source: There are no links in the newsletter.
th_th: มีการเชื่อมโยงที่ไม่มีในจดหมายข่าวที่มีการ

source: Schedule newsletter
th_th: ตั้งเวลาส่งจดหมายข่าว

source: Server Time
th_th: เวลาของเซิร์ฟเวอร์

source: Send newsletter
th_th: ส่งจดหมายข่าว

source: Publish newsletter in campaign
th_th: ส่งจดหมายข่าวในแคมเปญ

source: Column
th_th: คอลัมน์

source: Columns
th_th: คอลัมน์
