Repository: thistehneisen/tobook
Catalog: news/app/locale/bul/LC_MESSAGES/default.po
Languages: bg

source: Function Disabled! (DEMO)
bg: Тази функционалност е деактивирана! (ДЕМО)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
bg: Не можете да изпратите бюлетин! Използвайте функцията за изпращане на тестови бюлетин! (ДЕМО)

source: setlocale
bg: ["bg_BG.UTF-8","bg_BG","bulgarian"]

source: The campaign has been saved
bg: Кампанията беше записана

source: The campaign could not be saved. Please, try again.
bg: Кампанията не може да бъде записана. Моля да опитате отново

source: Invalid campaign
bg: Невалидна кампания

source: Invalid id for campaign
bg: Невалидно id на кампания

source: Campaign deleted
bg: Кампанията е изтрита

source: Campaign was not deleted
bg: Кампанията не беше изтрита

source: Invalid category
bg: Невалидна категория

source: Category split
bg: Разделяне на категорията

source: The category has been saved
bg: Категорията беше записана

source: The category could not be saved. Please, try again.
bg: Категорията не може да бъде записана. Моля да опитате отново.

source: Invalid id for category
bg: Невалидно id на категория

source: Category deleted
bg: Категорията е изтрита

source: Category was not deleted
bg: Категорията не беше изтрита

source: Access Denied
bg: Достъпът е забранен

source: All mails servers checked
bg: Всички mail сървъри са маркирани

source: Function imap_open does not exist
bg: Функцията imap_open не е налична

source: Invalid configuration
bg: Невалидна конфигурация

source: Please wait for
bg: Моля да изчакате

source: seconds
bg: секунди

source: No inbox
bg: Няма входяща поща

source: Error: cannot open mailbox
bg: Грешка: не може да бъде отворена пощенската кутия

source: Found %s bounce mails
bg: Намерени %s скачащи мейли

source: Curl plugin missing
bg: Curl разширението липсва

source: not verified
bg: не е осъществено верифициране

source: Verify Now
bg: Верифицирайте сега

source: Inbox:
bg: Входяща кутия:

source: No Tested
bg: Не е тестван

source: Working
bg: Работи

source: Failed
bg: Провален

source: The configuration could not be saved. Please, try again.
bg: Конфигурацията не може да бъде записана. Моля да опитате отново.

source: The configuration has been saved
bg: Конфигурацията беше записана

source: Invalid id for configuration
bg: Невалидно id за конфигурация

source: Configuration deleted
bg: Конфигурацията беше изтрита

source: Configuration was not deleted
bg: Конфигурацията не беше изтрита

source: Invalide name, use characters A-Z
bg: Невалидно име, използвайте символи А-Я

source: Invalide mail addresse
bg: Невалиден имейл адрес

source: A Friend Sent You A Message
bg: Приятел Ви изпрати съобщение

source: Invalid form
bg: Невалидна форма

source: Unknown error please contact webmaster.
bg: Неизвестна грешка, моля да се свържете с уеб мастъра.

source: The form could not be saved. Please, try again.
bg: Формата не може да бъде записана. Моля да опитате отново.

source: Please select at least on category
bg: Моля да изберете поне една категория

source: The form has been saved
bg: Формата беше записана

source: Invalid id for form
bg: Невалидно id за форма

source: There must be at least one subscription form
bg: Трябва да има поне една форма за абониране

source: Form deleted
bg: Формата беше изтрита

source: Form was not deleted
bg: Формата не беше изтрита

source: The image was successfully uploaded.
bg: Снимката беше качена успешно

source: Use this Image
bg: Използвай тази снимка

source: cURL is NOT installed
bg: cURL не е инсталирана

source: There was an error with the uploaded file.
bg: Възникна грешка с качения файл.

source: The import task could not be saved. Please, try again.
bg: Задачата за вмъкване не може да бъде записана. Моля да опитате отново.

source: Invalid import task
bg: Невалидна задача за вмъкване

source: Connection Successful
bg: Връзката е осъществена успешно

source: Could not connect to database.
bg: Не може да бъде осъществена връзка с базата данни

source: The import task has been saved
bg: Import задачата беше запазена

source: Error in Query:
bg: Грешка при заявка:

source: Invalid id for import task
bg: Невалидно id за import задача

source: Import task deleted
bg: Import задачата беше изтрита

source: Import task was not deleted
bg: Import задачата не беше изтрита

source: Invalid mail
bg: Невалиден мейл

source: The mail could not be saved. Please, try again.
bg: Мейлът не може да бъде записан. Моля да опитате отново.

source: Html and Text
bg: HTML и текст

source: Html only
bg: само HTML

source: Text only
bg: само текст

source: Job done!
bg: Работата е завършена!

source: There is nothing to do :-)
bg: Няма нищо за правене :-)

source: Unable to connect to server
bg: Не е възможно да бъде осъществена връзка със сървъра

source: Error failed to send mails
bg: Грешка при изпращане на мейли

source: The mail could not be duplicate. Please, try again.
bg: Мейлът не може да бъде дублиран. Моля да опитате отново.

source: Test mail sent
bg: Тестовият мейл беше изпратен

source: Error failed to send test mail
bg: Възникна грешка при изпращане на тестовия мейл

source: Invalid id for mail
bg: Невалидно id за мейл

source: Mail deleted
bg: Мейлът беше изтрит

source: Mail was not deleted
bg: Мейлът не беше изтрит

source: Country
bg: Държава

source: Read On
bg: За четене

source: Open Count
bg: Отваряне на преброяване

source: First Name
bg: Първо име

source: Last Name
bg: Фамилия

source: Mail Address
bg: Мейл адрес

source: Notes
bg: Бележки

source: Custom Field 1
bg: Персонализирано поле 1

source: Custom Field 2
bg: Персонализирано поле 2

source: Custom Field 3
bg: Персонализирано поле 3

source: Custom Field 4
bg: Персонализирано поле 4

source: Please select a least one column
bg: Моля да изберете поне една колона

source: No subscribers
bg: Няма абонирани потребители

source: Settings saved!!!
bg: Настройките са записани!

source: Cache cleaned!!!
bg: Кешът е изчистен!

source: Done
bg: Готово

source: Unsubscribed
bg: Отписани потребители

source: Please select a least one row
bg: Моля да изберете поне един ред

source: Please select a category
bg: Моля да изберете категория

source: Please select an action
bg: Моля да изберете действие

source: Please select a least one category
bg: Моля да изберете поне една категория

source: No subscribers in these categories
bg: Няма абонирани потребители в тези категории

source: Uncategorized
bg: Без категория

source: Invalide path
bg: Невалиден път

source: Refresh and Import
bg: Рефрешвайте и импортвайте

source: Import Done
bg: Импортването е завършено

source: Invalid subscriber
bg: Невалиден абониран потребител

source: The subscriber has been saved
bg: Абонираният потребител беше запазен

source: The subscriber could not be saved. Please, try again.
bg: Абонираният потребител не беше запазен. Моля да опитате отново.

source: Invalid id for subscriber
bg: Невалидно id за абониран потребител

source: Subscriber deleted
bg: Абонираният потребител беше изтрит

source: Subscriber was not deleted
bg: Абонираният потребител не беше изтрит

source: Invalid template
bg: Невалиден шаблон

source: The template has been saved
bg: Шаблонът беше записан

source: The template could not be saved. Please, try again.
bg: Шаблонът не може да бъде записан. Моля да опитате отново.

source: Invalid id for template
bg: Невалидно id за шаблон

source: Template deleted
bg: Шаблонът беше изтрит

source: Template was not deleted
bg: Шаблонът не беше изтрит

source: No missing images in this template
bg: Няма липсващи снимки в този шаблон

source: The user has been saved
bg: Потребителят беше записан

source: The user could not be saved. Please, try again.
bg: Потребителят не може да бъде записан. Моля да опитате отново.

source: Invalid user
bg: Невалиден потребител

source: Invalid id for user
bg: Невалидно id за потребител

source: There must be at least one user
bg: Трябва да има поне един потребител

source: User deleted
bg: Потребителят беше изтрит

source: User was not deleted
bg: Потребителят не беше изтрит

source: Activate
bg: Активиране

source: Installation: Welcome
bg: Инсталация: Добре дошли

source: Step 1: Database
bg: Стъпка 1: База Данни

source: Could not write database.php file.
bg: Не може да бъде осъществено записване във файла database.php

source: Step 2: Build database
bg: Стъпка 2: Изграждане на базата данни

source: Installation completed successfully
bg: Инсталацията е завършена успешно

source: Installation files deleted successfully.
bg: Инсталационните файлове са изтрити успешно

source: Could not delete installation files.
bg: Не могат да бъдат изтрити инсталационните файлове.

source: Click here to build your database
bg: Кликнете тук за да изградите Вашата база данни

source: Your tmp directory is writable.
bg: Във Вашата tmp директория може да се записва.

source: Your tmp directory is NOT writable.
bg: Във Вашата tmp директория не може да се записва.

source: Your config directory is writable.
bg: Във Вашата config директория може да се записва.

source: Your config directory is NOT writable.
bg: Във Вашата config директория не може да се записва.

source: PHP version %s > 5.2
bg: Версия на PHP %s > 5.2

source: PHP version %s < 5.2
bg: Версия на PHP %s < 5.2

source: Your core.php is writable.
bg: Във файла core.php може да се записва.

source: Your core.php is NOT writable.
bg: Във файла core.php не може да се записва.

source: Your database.php is writable.
bg: Във файла database.php може да се записва.

source: Your database.php is NOT writable.
bg: Във файла database.php не може да се записва.

source: Your
bg: Вашите

source: Installation cannot continue as minimum requirements are not met.
bg: Инсталацията не може да продължи тъй като не покривате минималните изисквания.

source: Add Campaign
bg: Добавяне на кампания

source: Name
bg: Име

source: Description
bg: Описание

source: Start
bg: Старт

source: End
bg: Край

source: Forever
bg: Завинаги

source: Categories
bg: Категории

source: Send to subscribers
bg: Изпращане до абонираните

source: subscribed before start date
bg: абонирани преди стартовата дата

source: Save
bg: Записване

source: Delete
bg: Изтриване

source: Are you sure you want to delete # %s?
bg: Сигурни ли сте, че желаете да изтриете # %s?

source: Edit Campaign
bg: Редактиране на кампания

source: New Campaign
bg: Нова кампания

source: Run newsletter mailing job
bg: Стартиране на задача по изпращане на бюлетин

source: Campaigns
bg: Кампании

source: Status
bg: Статус

source: Time span
bg: Времетраене

source: Actions
bg: Действия

source: Expired
bg: Изтекли

source: Active
bg: Активни

source: Scheduled
bg: Насрочени

source: to
bg: до

source: an indefinite time
bg: неопределено време

source: View Newsletters
bg: Виж бюлетините

source: Edit
bg: Редактиране

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
bg: Страница %page% от %pages%, показване на %current% записа от общо %count%, стартиращи от запис %start% и завършващи със запис %end%

source: previous
bg: Назад

source: next
bg: Напред

source: Add Category
bg: Добави категория

source: Edit Category
bg: Редактирай категория

source: Add
bg: Добави

source: New Category
bg: Нова категория

source: Split in to A/B Category
bg: Раздели на A/B категория

source: View
bg: Виж

source: List subscribers in
bg: Листване на абонатите на

source: Edit category
bg: Редактиране на категория

source: Delete category
bg: Изтриване на категория

source: Add Configuration
bg: Добави конфигурация

source: From
bg: От

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
bg: Можете да поставите име, което да се показва като използвате следния таг: Име &lt;email@domain.com&gt;

source: Reply To
bg: Отговори на

source: Delivery
bg: Доставка

source: SMTP Settings
bg: Настройки на SMTP

source: Host
bg: Хост

source: For example ssl://smtp.gmail.com
bg: Например ssl://smtp.gmail.com

source: Port
bg: Порт

source: Smtp Auth
bg: SMTH Auth

source: Username
bg: Потребителско име

source: Password
bg: Парола

source: Most servers use: /usr/sbin/sendmail -bs
bg: Повечето сървъри ползват: /usr/sbin/sendmail -bs

source: Mails Per Connection
bg: Мейла на връзка

source: Limits
bg: Лимити

source: mails per
bg: мейла на

source: minutes
bg: минути

source: Please enter a number
bg: Моля да въведете брой

source: Inbox connection
bg: Връзка с кутията

source: Inbox
bg: Кутия

source: Inbox Host
bg: Хост на кутията

source: Inbox Port
bg: Порт на кутията

source: Inbox Service
bg: Service на кутията

source: Inbox Settings
bg: Настройки на кутията

source: do not use rsh or ssh to establish a preauthenticated IMAP session
bg: не използвайте rsh или ssh за да установите повторна оторизираща IMAP сесия

source: use the Secure Socket Layer to encrypt the session
bg: използвайте Secure Socket Layer SSL, за да криптирате тази сесия

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
bg: не валидирайте сертификати от TLS/SSL сървър, изисква се само ако сървърът използва сертификати, които вие сами сте генерирали, а не закупени от лицензирани доставчици

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
bg: предизвикайте старт на криптираща TLS сесия и откажете връзката към сървъри, които не я поддържат

source: do not do start-TLS to encrypt the session, even with servers that support it
bg: не предизвикайте старт на криптираща TLS сесия, дори към сървъри, които я поддържат

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
bg: отваряне на поща само за четене (само IMAP; отхвърля се при NNTP и възниква грешка при POP3)

source: Mailbox
bg: Пощенска кутия

source: Mostly empty
bg: Предимно празна

source: Inbox Username
bg: Потребителско име за кутията

source: Inbox Password
bg: Парола за кутията

source: Inbox Wait
bg: Изчакване за кутията

source: Edit Configuration
bg: Редактиране на конфигурацията

source: conf
bg: конфиг

source: New Configuration
bg: Нова конфигурация

source: Look for bounce mails on all servers
bg: Вижте за скачаща поща на всички сървъри

source: Configurations
bg: Конфигурации

source: OUT
bg: Външни

source: IN
bg: Вътрешни

source: Wait
bg: Изчакващи

source: You can send %s Mails in the next
bg: Можете да изпратите %s мейла в следващите

source: Ready
bg: Готови

source: Unblock
bg: Отбклокиране

source: Are you sure you want to unblock # %s?
bg: Сигурни ли сте, че желаете да отблокирате # %s?

source: Test
bg: Тестване

source: Test settings
bg: Настройки за тестване

source: Check bounce
bg: Проверка на bounce

source: Look for bounce mails on
bg: Провери за идващи bounce мейли

source: Error
bg: Грешка

source: The requested address %s was not found on this server.
bg: Изисканият адрес %s не беше открит на този сървър.

source: An Internal Error Has Occurred.
bg: Възникна вътрешна грешка.

source: Add Form
bg: Добавяне на форма

source: Edit Form
bg: Редактиране на форма

source: Subscription Form
bg: Форма за абониране

source: E-Mail
bg: Имейл адрес

source: E-mail Label
bg: Етикет за имейла

source: E-mail Exist
bg: Имейлът вече съществува

source: You have already subscribed this newsletter
bg: Вие вече имате абонамент за този бюлетин

source: Update Subscriptions
bg: Обновяване на списъка с абонаменти

source: Update Informations
bg: Обновяване на информацията

source: E-mail Error
bg: Имейл грешка

source: First Name Label
bg: Етикет за първото име

source: First Name Error
bg: Грешка за първото име

source: First Name Required
bg: Първото име е задължително

source: Last Name Label
bg: Етикет за фамилното име

source: Last Name Error
bg: Грешка за фамилното име

source: Last Name Required
bg: Фамилното име е задължително

source: Captcha
bg: Код за сигурност

source: Captcha Label
bg: Етикет за кода за сигурност

source: Captcha Error
bg: Грешка при кода за сигурност

source: Please solve this captcha
bg: Моля да въведете кода за сигурност

source: Captcha Show
bg: Показване на код за сигурност

source: Required Checkbox
bg: Задължителен чекбокс

source: Checkbox Label
bg: Етикет за чекбокса

source: I accept the Terms of Service
bg: Приемам Условията за ползване

source: Checkbox Error
bg: Грешка при чекбокса

source: Please check this checkbox
bg: Моля да чекнете този чекбокс

source: Checkbox Show
bg: Показване на чекбокса

source: Label
bg: Етикет

source: Options
bg: Опции

source: Seperate options using a semicolon: Option 1;Option 2
bg: Отделни опции разделени с точка и запетая: Опция 1;Опция2

source: Required
bg: Задължително

source: in Top
bg: отгоре

source: Categories Label
bg: Етикет за категориите

source: Categories Error
bg: Грешка за категориите

source: User Can Choose
bg: Потребителят може да избере

source: Add to this categories
bg: Добавяне към тези категории

source: Submit Button
bg: Бутон за изпращане

source: Thanks
bg: Текст за благодарности

source: Thanks Page Url
bg: URL адрес за благодарствената страница

source: Thanks Title
bg: Благодарствено заглавие

source: Thanks Text
bg: Благодарствен текст

source: Message if subscriber needs to confirm subscription
bg: Съобщение ако абонираният потребител се нуждае от потвърждение на абонамента

source: Confirm Page Url
bg: URL адрес на страницата за потвърждение

source: Confirm Title
bg: Заглавие на страницата за потвърждение

source: Confirm Text
bg: Съдържание на страницата за потвърждение

source: Unsubscribe
bg: Отписване от бюлетина

source: Unsubscribe Page Url
bg: URL адрес на страницата за отписване от бюлетина

source: Unsubscribe Title
bg: Заглавие на страницата за отписване от бюлетина

source: Unsubscribe Text
bg: Съдържание на страницата за отписване от бюлетина

source: Edit Mails related to Form
bg: Редактиране на мейли, които са свързани с формата

source: Configuration
bg: Конфигурация

source: Confirm subscriber
bg: Потвърдете абонирания потребител

source: Title
bg: Заглавие

source: Content
bg: Съдържание

source: New Subscription Notify Mail
bg: Нов мейл за предупреждение при абониране от потребител

source: Send mail notification
bg: Изпрати ми известие

source: Notify Addresse
bg: Извести адрес

source: New Form
bg: Нова форма

source: Forms
bg: Форми

source: Copy link
bg: Копирай линк

source: Preview form
bg: Преглед на формата

source: Preview unsubscribe
bg: Преглед на формата за отписване

source: Edit form
bg: Редактиране на формата

source: Edit mails
bg: Редактиране на мейлите

source: Standalon form
bg: Самостоятелна форма

source: Inframe form
bg: Форма вградена във фрейм

source: Send to friend
bg: Изпрати на приятел

source: Your Name
bg: Вашето име

source: Your Mail
bg: Вашият мейл

source: Friend's Name
bg: Име на Вашия приятел

source: Friend's Mail
bg: Мейл адрес на Вашия приятел

source: Message
bg: Съобщение

source: I thought you'd like this newsletter
bg: Мисля, че би харесал този бюлетин

source: Send
bg: Изпрати

source: Thank you for forwarding this newsletter.
bg: Благодарим Ви, че препратихте бюлетина.

source: Oops! something went wrong!!
bg: Упс! нещо се обърка!

source: Submit
bg: Подаване

source: Error in field %s
bg: Грешка при поле %s

source: New %s
bg: Ново %s

source: Edit %s
bg: Редактиране на %s

source: January
bg: Януари

source: February
bg: Февруари

source: March
bg: Март

source: April
bg: Април

source: May
bg: Май

source: June
bg: Юни

source: July
bg: Юли

source: August
bg: Август

source: September
bg: Септември

source: October
bg: Октомври

source: November
bg: Ноември

source: December
bg: Декември

source: Common Tasks
bg: Общи задачи

source: Create a new newsletter
bg: Създаване на нов бюлетин

source: Look for bounce mails
bg: Преглед за bounce мейли

source: Run all import tasks
bg: Стартиране на всички import задачи

source: Last 5 Newsletter
bg: Последните 5 бюлетина

source: Subject
bg: Относно

source: Modified
bg: Редактиран

source: Draft
bg: Недовършен

source: Sending
bg: Изпращане

source: Sent
bg: Изпратен

source: Stopped
bg: Спрян

source: Preview
bg: Преглед

source: Duplicate
bg: Дублиране

source: Are you sure you want to duplicate # %s?
bg: Сигурни ли сте, че искате да дублирате # %s?

source: See all newsletter
bg: Вижте всички бюлетини

source: Last 5 Subscribers
bg: Последните 5 абонирали се

source: Subscribed
bg: Абониран потребител

source: See all subscribers
bg: Виж всички абонирани потребители

source: Bounce mail check command:
bg: Команда за проверка на bounce мейл

source: Send mails command:
bg: Команда за изпращане на имейли

source: Clean up failed subscribers:
bg: Зачистване на провалените абонати:

source: Clean up inactive subscribers:
bg: Зачистване на неактивните абонати:

source: API Key:
bg: Ключ за API-то:

source: Show code
bg: Показване на кода

source: Download API
bg: Изтегляне на API

source: Sample Code:
bg: Примерен код:

source: Upload image
bg: Качване на снимка

source: Image Url
bg: URL aдрес на снимката

source: Upload
bg: Качване

source: Add Import Task
bg: Добави Import задача

source: Step 1: Base Settings
bg: Стъпка 1: Общи настройки

source: Step 2: Connection to DB
bg: Стъпка 2: Свързване с базата данни

source: Server Host and Port
bg: Сървър хост и порт

source: User/Password
bg: Потребител/Парола

source: Step 3: Query
bg: Стъпка 3: Заявка

source: Enter SQL Query
bg: Въвеждане на SQL заявка

source: Step 4: Settings
bg: Стъпка 4: Настройки

source: See Results
bg: Показване на резултатите

source: Select Categories
bg: Избор на категории

source: Next
bg: Следваща стъпка

source: Edit Import Task
bg: Редактиране на Import задача

source: User / Login
bg: Потребител / Вход

source: Port (leave blank if unknown)
bg: Порт (оставете празно ако не го знаете)

source: Back
bg: Назад

source: Query
bg: Заявка

source: Ignore
bg: Отхвърли

source: Update categories
bg: Обнови категориите

source: Overwrite categories
bg: Презаписване на категории

source: Existing subscribers
bg: Съществуващи абонати

source: Resubscribe
bg: Абонирай се отново

source: Data
bg: Данни

source: NO DATA
bg: Няма данни

source: Save Task
bg: Записване на задачата

source: Run Import Task
bg: Стартиране на import задачата

source: New Import Task
bg: Нова import задача

source: Run All Tasks
bg: Стартиране на всички задачи

source: Import Tasks
bg: Import задачи

source: Run Task
bg: Стартиране на задача

source: Newsletter Mailer
bg: Бюлетин мейлър

source: Home
bg: Начало

source: Dashboard
bg: Табло със задачи

source: Newsletter
bg: Бюлетин

source: Newsletters
bg: Бюлетини

source: Subscribers
bg: Абонирани потребители

source: Settings
bg: Настройки

source: Hello
bg: Здравей

source: Logout
bg: Изход

source: Mail Server Configurations
bg: Настройки на Мейл Сървъра

source: Users
bg: Потребители

source: Form
bg: Форма

source: Subscription Forms
bg: Форми за абониране

source: Application Settings
bg: Настройки на системата

source: Import Subscribers
bg: Импортване на абонати

source: Export Subscribers
bg: Експортване на абонати

source: Update from other DB
bg: Обновяване от друга База Данни

source: Clean Up Subscribers
bg: Зачистване на абонатите

source: Campaign
bg: Кампания

source: Template
bg: Шаблон

source: Templates
bg: Шаблони

source: Sent &amp; Read
bg: Изпратен &amp; Прочетен

source: Unsent
bg: Неизпратен

source: Unique recipients
bg: Уникални получатели

source: Newsletters sent
bg: Изпратени бюлетина

source: Newsletters read
bg: Прочетени бюлетина

source: Newsletters failed
bg: Провалени бюлетина

source: Unsubscribes
bg: се отписва

source: Sent to Friends
bg: Изпратен до приятелите

source: Create new newsletter
bg: Създай нов бюлетин

source: Info
bg: Инфо

source: days after subscription
bg: дни след абонирането
