Repository: thistehneisen/tobook
Catalog: news/app/locale/bul/LC_MESSAGES/default.po
Languages: bg

source: Timeline
bg: Времева линия

source: Link
bg: Връзка

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
bg: Изпращане на RSS линка: (%link%). Можете да редактирате rss канала в настройките.

source: cat
bg: кат

source: Newsletter is scheduled
bg: Бюлетинът е насрочен

source: More Recipent Information
bg: Повече информация за получател

source: Total recipients
bg: Общ брой получатели

source: Send next newsletters in
bg: Изпрати следващите бюлетини в

source: Send next
bg: Изпрати следващият

source: Go back to edit
bg: Върни се за да редактираш

source: Stop Sending
bg: Спиране на изпращането

source: Duplicate Newsletter
bg: Дублиране на бюлетина

source: Reactivate Newsletter
bg: Реактивиране на бюлетина

source: Are you sure you want to reactivate # %s?
bg: Сигурни ли сте, че желаете да реактивирате # %s?

source: Reactivate Failed
bg: Подновяването се провали

source: Open
bg: Отваряне

source: Open Newsletter
bg: Отваряне на бюлетина

source: Tracked links
bg: Проследени линкове

source: Url
bg: Url адрес

source: Clicks
bg: Кликове

source: Open Newsletter with click overlay
bg: Отваряне на бюлетина с накликване

source: Categories sent to
bg: Изпратен до категории

source: Create Newsletter
bg: Създаване на бюлетин

source: Set subject
bg: Поставете subject

source: Select recipients
bg: Изберете получатели

source: Set delay
bg: Изберете забавяне

source: Step 2: Template
bg: Стъпка 2: Шаблон

source: Choose newsletter template and type
bg: Изберете тип и шаблон за бюлетина

source: Step 3: Content
bg: Стъпка 3: Съдържание

source: Fill in content
bg: Въведете съдържание

source: Step 4: Preview and Test
bg: Стъпка 4: Преглеждане и тестване

source: Preview newsletter
bg: Преглед на бюлетина

source: Send test newsletter
bg: Изпращане на тестови бюлетин

source: Step 5: Send newsletter
bg: Стъпка 5: Изпращане на бюлетин

source: Choose tracked links
bg: Избор на проследими линкове

source: Send or schedule
bg: Изпрати или задай разписание

source: Publish newsletter
bg: Публикуване на бюлетина

source: You can personalize the newsletter subject using these tags:
bg: Можете да персонализиране subject на бюлетина като използвате следните етикети:

source: Subscribers first name
bg: Първото име на абонираните потребители

source: Subscribers last name
bg: Фамилното име на абонираните потребители

source: Private Mail
bg: Личен мейл

source: No public link, Hidde in RSS
bg: Няма публичен линк, скрит в RSS

source: Select mail server to send the newsletter
bg: Избор на мейл сървър за изпращане на бюлетин

source: Category
bg: Категория

source: type
bg: тип

source: Most modern graphic email clients allow the use of HTML for the message body.
bg: Съвременните графични мейл клиенти позволяват използването на HTML в съдържанието на съобщението.

source: Add Item
bg: Добавяне на атрибут

source: Plain Text
bg: Чист текст

source: Load plain text from HTML
bg: Зареждане на чист текст от HTML

source: Test address
bg: Тестване на адреса

source: Send test mail
bg: Изпращане на тестов мейл

source: Html Preview
bg: HTML преглед

source: Text Preview
bg: Преглед на текста

source: Tracked Links
bg: Проследени линкове

source: There are no links in the newsletter.
bg: Няма линкове в бюлетина

source: Schedule newsletter
bg: Насрочи бюлетин

source: Server Time
bg: Сървърно време

source: Send newsletter
bg: Изпрати бюлетин

source: Publish newsletter in campaign
bg: Публикувай бюлетина в кампания

source: Column
bg: Колона

source: Columns
bg: Колони

source: Download
bg: Сваляне

source: Recipients of the Newsletter
bg: Получатели на бюлетина

source: Filter Recipients
bg: Филтриране на получателите

source: wildcard is *
bg: маската е *

source: Read on
bg: Прочетете за

source: eg: >= 1 week ago
bg: напр. >= преди 1 седмица

source: Newsletter Status
bg: Статус на бюлетина

source: Newsletter opened
bg: Бюлетинът е отворен

source: Newsletter sent
bg: Бюлетинът е изпратен

source: Newsletter not sent
bg: Бюлетинът не беше изпратен

source: Newsletter sending failed
bg: Изпращането на бюлетина се провали

source: Show all recipents
bg: Показване на всички получатели

source: Subscriber Status
bg: Статус на абонирания потребител

source: Subscribed/Unsubscribed
bg: Абонирани/Отписани

source: Only Subscribed
bg: Само абонираните

source: Only Unsubscribed
bg: Само отписаните

source: Filter
bg: Филтър

source: Mail Addresse
bg: Мейл адрес

source: Clean Cache
bg: Изчисти кеша

source: Application
bg: Система

source: Language
bg: Език

source: Custom Fields
bg: Потребителски полета

source: Custom 1 Label
bg: Потребителски етикет 1

source: Show Custom 1
bg: Покажи Custom 1

source: Show Custom 2
bg: Покажи Custom 2

source: Show Custom 3
bg: Покажи Custom 3

source: Show Custom 4
bg: Покажи Custom 4

source: Show API to User
bg: Покажи API на потребителя

source: Show Cronjob to User
bg: Покажи Cron Job на потребителя

source: Rss Feed
bg: RSS

source: Disable RSS
bg: Деактивиране на RSS

source: Channel Title
bg: Заглавие на канала

source: Channel Description
bg: Описание на канала

source: Channel Link
bg: Линк към канала

source: Author
bg: Автор

source: Rss Items
bg: RSS средства

source: Show Stopped Newsletters
bg: Показване на спряните бюлетини

source: Add Subscriber
bg: Добави абонат

source: Remove Failed Subscribers
bg: Премахване на провалените абонаменти

source: Remove Inactive Subscribers
bg: Премахване на неактивните абонирани потребители

source: Unsubscribe invalide subscribers
bg: Отпиши невалидните абонати

source: Edit Subscriber
bg: Редактирай абонат

source: Import Subscribers from CSV
bg: Добави нови абонати от CSV

source: File
bg: Файл

source: Delimiter
bg: Разделител

source: Enclosure
bg: Ограждане

source: Add to this category
bg: Добави към тази категория

source: Remove first row
bg: Изтрий първия ред

source: Refresh
bg: Рефрешване

source: Lines Loaded
bg: Заредени редове

source: New Subscriber
bg: Нов абонат

source: Search
bg: Търсене

source: Subscriber Search
bg: Търсене на абониран потребител

source: Select all %s records
bg: Избери всички %s записа

source: Subscribe
bg: Абонирай се

source: Remove from this Categorie
bg: Премахни от тази категория

source: Move to
bg: Премести към

source: Remove from
bg: Изтриване от

source: Add to
bg: Добави към

source: Overwrite category with
bg: Презапиши категорията с

source: Run Action
bg: Стартирай действието

source: This user unsubscribed your newsletter.
bg: Този потребител се е отписал от Вашия бюлетин.

source: Subscriber
bg: Абониран потребител

source: Unsubscribe Code
bg: Код за отказване от абонамента

source: Subscribed Categories
bg: Категории съдържащи абонаменти

source: Sent Newsletters
bg: Изпратени бюлетини

source: Read
bg: Прочети

source: Failured Newsletters
bg: Провалени бюлетини

source: Add Template
bg: Добави шаблон

source: content
bg: съдържание

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
bg: Системата използва <a href="http://www.smarty.net/">SMARTY</a> системата за шаблони.<br />⏎ ⏎ IДобави поле: {$<b>fieldname</b>}<br />⏎ Стартиране на повтарящ се блок: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br />⏎ Добавяне на блок: {$<b>anyname</b>.<b>fieldname</b>}<br />⏎ Край на повтарящия се блок: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br />⏎ Условия:<br />⏎ -Не трябва да е празно: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br />⏎ Край на условния блок: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br />⏎ Снимка: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
bg: Зареди уебсайт: [load url=<b>url to page</b> script=<b>Остави javascript=>1, Изтрий javacript=>0 </b>]

source: Parse Css
bg: Парсване на CSS кода

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
bg: Ако този чекбокс е чекнат, системата ще добави CSS стила на шаблона към HTML кода (имайте предвид, че повечето мейл клиенти не парсват CSS).

source: Fields
bg: Полета

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
bg: Въведете само едно поле на ред. Полетата могат да бъдат групирани на повтарящи се блокове чрез HTML като тагове &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/>⏎ Типове на полетата:<br /><b>-Текстово поле</b>: Името на полето започва с малка буква⏎ <br />⏎ <b>-Избор на снимка</b>: Името на полето започва с малка буква и завършва с "_imgchooser"⏎ <br /><b>-Html редактор</b>: Името на полето започва с голяма буква⏎ <br /><b>-Обикновен Html редактор</b>: Името на полето завършва с "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
bg: <br /><b>-Текстово поле</b>: Името на полето завършва с "_raw"

source: Edit Template
bg: Редактиране на шаблона

source: Upload missing images
bg: Качване на липсващите снимки

source: Import Template
bg: Импортване на шаблон

source: Import
bg: Импортване

source: New Template
bg: Нов шаблон

source: images
bg: снимки

source: Upload missing image for
bg: Качи липсваща снимка за

source: export
bg: експорт

source: Export Template
bg: Експортване на шаблон

source: Type
bg: Тип

source: Add User
bg: Добавяне на потребител

source: Level
bg: Ниво

source: Superadmin (Can change configurations)
bg: Суперадмин (може да променя конфигурациите)

source: User
bg: Потребител

source: Edit User
bg: Редактиране на потребител

source: Change Password
bg: Промяна на паролата

source: New User
bg: Нов потребител

source: Last Login
bg: Последно влизане

source: Login
bg: Влизане

source: Modul Installed
bg: Инсталиран модул

source: No connection
bg: Няма връзка

source: Message deleted
bg: Съобщението е изтрито

source: Reply to
bg: Отговори на

source: Message Sent
bg: Съобщението е изпратено

source: Unable to connect to Amazone SES
bg: Не може да бъде осъществена връзка с Amazon SES

source: Who clicked on
bg: Кой е кликнал

source: Links clicked by
bg: Линковете са кликнати от

source: Click Count
bg: Брояч на кликовете

source: First click on
bg: Първи клик

source: Arrived
bg: Пристигна

source: Open Inbox
bg: Отваряне на кутията

source: Reply
bg: Отговори

source: in the next
bg: в следващите

source: New Newsletter
bg: Нов бюлетин

source: Newsletter History
bg: История на бюлетина

source: Base Settings
bg: Базови настройки

source: Connection to DB
bg: Връзка към базата данни

source: Configure to DB server
bg: Конфигуриране на сървъра с базата данни

source: Edit SQL Query
bg: Редактиране на SQL заявката

source: Setup import form DB
bg: Направете импорт от База Данни

source: Interesting Newsletter "{$subject}" {$publiclink}
bg: Интересен бюлетин "{$subject}" {$publiclink}

source: Style
bg: Стил

source: Blue
bg: Син

source: Red
bg: Червен

source: Dark
bg: Тъмен

source: Green
bg: Зелен

source: Purple
bg: Лилав

source: Brown
bg: Кафяв

source: Width
bg: Широчина

source: Fluid
bg: Плавен

source: Fixed
bg: Фиксиран

source: Send Mails
bg: Изпрати мейли

source: Not send
bg: Не е извършено изпращане

source: Unread
bg: Не е извършено прочитане

source: Run Send Job
bg: Стартирай работата по изпращане

source: Check Bounce Mails
bg: Проверка на bounce мейлите

source: Run Import Job
bg: Стартирай работата по импортване

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
bg: Изпратен е RSS линкът: (%link%). Можете да редактирате rss канала от настройките.

source: Other
bg: Друго

source: Send Statistics
bg: Изпрати статистика

source: Mails
bg: Мейли

source: Recipent Information
bg: Информация за получателя

source: Reactivate
bg: Реактивиране

source: Who clicked on
bg: Кой е кликнал

source: Line
bg: Ред

source: Area
bg: Пространство

source: Bars
bg: Очертания

source: Mail Clients
bg: Мейл клиенти

source: No Data
bg: Няма данни

source: Operating Systems
bg: Операционни системи

source: Preview and Test
bg: Преглед и тестване

source: Show All
bg: Покажи всички

source: Spam Filter Check
bg: Филтър за проверка на SPAM

source: Start Clean Up
bg: Стартирай зачистване

source: Export Subscribers to CSV
bg: Експортиране на абонатите чрез CSV

source: List
bg: Списък

source: Search Subscriber
bg: Търсене на абонат

source: Load Editor
bg: Зареди редактор

source: Export
bg: Експортиране

source: Enter your username
bg: Въведете Вашето потребителско име

source: Enter your password
bg: Въведете Вашата парола

source: Debug setting does not allow access to this url.
bg: Настройките за дебъгване не позволяват достъп до този url адрес.
