Repository: thistehneisen/tobook
Catalog: news/app/locale/tur/LC_MESSAGES/default.po
Languages: tr

source: Recipients of the Newsletter
tr: Bülten alıcıları

source: Filter Recipients
tr: Alıcıları Filtrele

source: wildcard is *
tr: joker *

source: Read on
tr: Okundu

source: eg: >= 1 week ago
tr: örnek: >= 1 hafta önce

source: Newsletter Status
tr: Haber Bülteninin Durumu

source: Newsletter opened
tr: Haber Bülteni açıldı

source: Newsletter sent
tr: Haber Bülteni gönderildi

source: Newsletter not sent
tr: Haber Bülteni gönderilmedi

source: Newsletter sending failed
tr: Haber Bülteninin gönderilmesi başarısız oldu

source: Show all recipents
tr: Tüm alıcıları göster

source: Subscriber Status
tr: Abone Durumu

source: Subscribed/Unsubscribed
tr: Abone / Kaydı Silindi

source: Only Subscribed
tr: Sadece Aboneler

source: Only Unsubscribed
tr: Sadece Kayıdi Sililenler

source: Filter
tr: Filtrele

source: Mail Addresse
tr: E-posta Adresi

source: Clean Cache
tr: Önbelleği Temizle

source: Application
tr: Uygulama

source: Language
tr: Dil

source: Custom Fields
tr: Alternatif Alanlar

source: Custom 1 Label
tr: Alternatif 1 Etiketi

source: Show Custom 1
tr: Göster Alternatif 1

source: Show Custom 2
tr: Göster Alternatif 2

source: Show Custom 3
tr: Göster Alternatif 3

source: Show Custom 4
tr: Göster Alternatif 4

source: Show API to User
tr: API'yi kullanıcıya göster

source: Show Cronjob to User
tr: Cronjob'u kullanıcıya göster

source: Disable RSS
tr: RSS'yi devre dışı bırakın

source: Channel Title
tr: Kanal Başlık

source: Channel Description
tr: Kanal Tanımı

source: Channel Link
tr: Kanal Link

source: Author
tr: Yazar

source: Rss Items
tr: Rss Satırları

source: Show Stopped Newsletters
tr: Durdurulan Haber Bültenlerini Göster

source: Add Subscriber
tr: Aboneyi ekle

source: Unsubscribe invalide subscribers
tr: Geçersiz aboneleri iptal et

source: Edit Subscriber
tr: Aboneyi Düzenle

source: Import Subscribers from CSV
tr: Aboneleri CSV yardimiyla İçe Aktar - Import

source: File
tr: Dosya

source: Delimiter
tr: Ayırıcı

source: Enclosure
tr: Muhafaza

source: Add to this category
tr: Bu kategoriye ekle

source: Remove first row
tr: İlk satırı kaldır

source: Refresh
tr: Yenile

source: Lines Loaded
tr: Gösterilecek Kayıtlar

source: New Subscriber
tr: Yeni Abone

source: Search
tr: Ara

source: Subscriber Search
tr: Aboneyi ara

source: Select all %s records
tr: Tüm %s kayıtları seçin

source: Subscribe
tr: Abone

source: Remove from this Categorie
tr: Bu Kategoriden çıkar

source: Move to
tr: Taşı

source: Remove from
tr: Kaldır

source: Add to
tr: Ekle

source: Overwrite category with
tr: Buyla Kategorinin Üzerine Yaz

source: Run Action
tr: İşlemi Çalıştır

source: This user unsubscribed your newsletter.
tr: Bu kullanıcı zaten sizin haber bülteninize abonedir.

source: Subscriber
tr: Abone

source: Unsubscribe Code
tr: Çıkış Kodu

source: Subscribed Categories
tr: Abone Kategorileri

source: Sent Newsletters
tr: Gönderilen Bültenler

source: Read
tr: Okundu

source: Failured Newsletters
tr: Başarısız Bültenler

source: Add Template
tr: Şablon ekle

source: content
tr: içerik

source: Parse Css
tr: Css Kodunu Incele

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
tr: Eğer bu onay kutusu işaretli ise Bülten Mailer şablonun css kodunu HTML koduna ekleyecektir (Çoğu posta istemcileri css kodunu ayrıştırmaz)

source: Fields
tr: Alanlar

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
tr: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags <<b>groupname</b>> </<b>groupname</b>><br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"

source: Edit Template
tr: Şablonu Düzenle

source: Upload missing images
tr: Eksik resimleri yükle

source: Import Template
tr: Şablonu İçe Aktar - Import

source: Import
tr: İçe aktarma - Import

source: New Template
tr: Yeni Şablon

source: images
tr: resimler

source: Upload missing image for
tr: İçin eksik resimleri yükle

source: export
tr: Dişa Aktar - Export

source: Export Template
tr: Şablonu Dişa Aktar - Export

source: Type
tr: Tip

source: Add User
tr: Kullanıcı Ekle

source: Level
tr: Seviye

source: Superadmin (Can change configurations)
tr: SuperAdmin (bütün konfigürasyonları değiştirebilir)

source: User
tr: Kullanıcı

source: Edit User
tr: Kullanıcıyı Düzenle

source: Change Password
tr: Şifreyi Değiştir

source: New User
tr: Yeni Kullanıcı

source: Last Login
tr: Son Giriş

source: Login
tr: Giriş

source: Modul Installed
tr: Modul Yüklendi

source: No connection
tr: Bağlantı yok

source: Message deleted
tr: Mesaj silindi

source: Reply to
tr: Cevap Ver

source: Message Sent
tr: Mesaj Gönderildi

source: Unable to connect to Amazone SES
tr: Amazon SES ile bağlantı kurulamıyor

source: Who clicked on
tr: Kim tıkladı?

source: Links clicked by
tr: Tarafından tıknalılan linkler

source: Click Count
tr: Tıklama Sayısı

source: First click on
tr: İlk tıklama

source: Arrived
tr: Geldi

source: Open Inbox
tr: Gelen Post Kutusunu Açın

source: Reply
tr: Cevap

source: in the next
tr: sonraki

source: New Newsletter
tr: Yeni Bülten

source: Newsletter History
tr: Bülten Geçmişi

source: Base Settings
tr: Genel Ayarlar

source: Connection to DB
tr: Veri Tabanı Bağlantısı

source: Configure to DB server
tr: Veri tabanı sunucu konfigürasyonu

source: Edit SQL Query
tr: SQL Query'i Düzenle

source: Setup import form DB
tr: Veri Tabanı İçe Aktar - Import Kurulumu

source: Interesting Newsletter "{$subject}" {$publiclink}
tr: İlginç Haber Bülteni "{$subject}" {$publiclink}

source: Style
tr: Stil

source: Blue
tr: Mavi

source: Red
tr: Kırmızı

source: Dark
tr: Kurşuni

source: Green
tr: Yeşil

source: Purple
tr: Mor

source: Brown
tr: Kahverengi

source: Width
tr: Genişlik

source: Fluid
tr: Geniş

source: Fixed
tr: Sabit

source: Send Mails
tr: Postayı Gönder

source: Not send
tr: Gönderilmedi

source: Unread
tr: Okunmadı

source: Run Send Job
tr: Gönderme İşlemini Çalıştır

source: Check Bounce Mails
tr: Geri Gelen Postaları Kontrol Et

source: Run Import Job
tr: İçe Aktarma - Import İşlemini Çalıştır

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
tr: Gönderilmiş Bültenler RSS Feed (%link%). Rss kanalı uygulama ayarlarını kendiniz düzenleyebilirsiniz.

source: Other
tr: Diğer

source: Send Statistics
tr: Bülten İstatistikleri

source: Mails
tr: Postalar

source: Recipent Information
tr: Alıcı Bilgileri

source: Reactivate
tr: Yeniden Gönder

source: Who clicked on
tr: Üzerine kim tıkladı

source: Line
tr: Hat

source: Area
tr: Alan

source: Bars
tr: Bar

source: Mail Clients
tr: E-posta islemcisi

source: No Data
tr: Veri Yok

source: Operating Systems
tr: İşletim Sistemleri

source: Preview and Test
tr: Önizleme ve Test

source: Show All
tr: Tümünü Göster

source: Spam Filter Check
tr: Spam Filtresi Kontrolu

source: Start Clean Up
tr: Temizlemeye Başla

source: Export Subscribers to CSV
tr: Aboneleri CSV İle Dışa Aktar - Export

source: List
tr: Liste

source: Search Subscriber
tr: Abone Arama

source: Load Editor
tr: Editörü Yükle

source: Export
tr: Dışa Aktarma - Export

source: Enter your username
tr: Kullanıcı adınızı girin

source: Enter your password
tr: Şifrenizi girin

source: Debug setting does not allow access to this url.
tr: Debug ayarı bu url erişime izin vermez.
