Repository: thistehneisen/tobook
Catalog: news/app/locale/tur/LC_MESSAGES/default.po
Languages: tr

source: Function Disabled! (DEMO)
tr: Bu İşlem Engellenmiştir! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
tr: Şu anda bülten gönderemiyorsunuz! Haber bültenini test etmek için lutfen test posta işlemini kullanın! (DEMO)

source: setlocale
tr: yeri ayarla

source: The campaign has been saved
tr: Kampanya kaydedildi

source: The campaign could not be saved. Please, try again.
tr: Kampanya kaydedilemedi. Lütfen yeniden deneyin.

source: Invalid campaign
tr: Geçersiz kampanya

source: Invalid id for campaign
tr: Kampanya için geçersiz id

source: Campaign deleted
tr: Kampanya silindi

source: Campaign was not deleted
tr: Kampanya silinemedi

source: Invalid category
tr: Geçersiz kategori

source: Category split
tr: Kategoriyi böl

source: The category has been saved
tr: Kategori kaydedildi

source: The category could not be saved. Please, try again.
tr: Kategori kaydedilemedi. Lütfen yeniden deneyin.

source: Invalid id for category
tr: Kategori için geçersiz id

source: Category deleted
tr: Kategori silindi

source: Category was not deleted
tr: Kategori silinemedi

source: Access Denied
tr: Giriş Reddedildi

source: All mails servers checked
tr: Bütün e-posta sunucuları kontrol edildi.

source: Function imap_open does not exist
tr: imap_open işlemi yoktur.

source: Invalid configuration
tr: Geçersiz konfigürasyon

source: Please wait for
tr: Lütfen bekleyin

source: seconds
tr: saniye

source: No inbox
tr: Gelen e-posta kutusu yok

source: Error: cannot open mailbox
tr: Hata: e-posta kutusunu açamıyorum

source: Found %s bounce mails
tr: %s geri dönen e-postalari bulundu

source: Curl plugin missing
tr: Curl exlentisi eksik

source: not verified
tr: doğrulanmadı

source: Verify Now
tr: şimdi doğrulayın

source: Inbox:
tr: Posta kutusu

source: No Tested
tr: Test edilmedi.

source: Working
tr: Çalışiyor

source: Failed
tr: Başarısız

source: The configuration could not be saved. Please, try again.
tr: Konfigürasyon kaydedilemedi. Lütfen yeniden deneyin.

source: The configuration has been saved
tr: Konfigürasyon kaydedildi

source: Invalid id for configuration
tr: Konfigürasyon için geçersiz id

source: Configuration deleted
tr: Konfigürasyon silindi

source: Configuration was not deleted
tr: Konfigürasyon silinemedi

source: Invalide name, use characters A-Z
tr: İsim geçersizdir. Lutfen sadece A-Z gibi harfler kullanin

source: Invalide mail addresse
tr: Geçersiz e-posta adresi

source: A Friend Sent You A Message
tr: Bir arkadaşınız size bir mesaj gönderdi

source: Invalid form
tr: Geçersiz form.

source: Unknown error please contact webmaster.
tr: Bilinmeyen bir hata. Lutfen web yöneticisine bildirin.

source: The form could not be saved. Please, try again.
tr: Bu form kaydedilemedi. Lütfen yeniden deneyin.

source: Please select at least on category
tr: Lütfen bir kategori seçin

source: The form has been saved
tr: Bu form kaydedildi

source: Invalid id for form
tr: Form için geçersiz id

source: There must be at least one subscription form
tr: En az bir üyelik formu bulunması gerekmektedir

source: Form deleted
tr: Form silindi

source: Form was not deleted
tr: Form silinemedi

source: The image was successfully uploaded.
tr: Resim başarıyla yüklendi.

source: Use this Image
tr: Bu resmi kullanın

source: cURL is NOT installed
tr: cURL yüklenmemiştir

source: There was an error with the uploaded file.
tr: Yüklenen dosya ile ilgili bir hata var.

source: The import task could not be saved. Please, try again.
tr: İçe aktarma - import görevi kaydedilemedi. Lütfen yeniden deneyin.

source: Invalid import task
tr: Geçersiz içe aktarma - import görevi

source: Connection Successful
tr: Bağlantı başarılı oldu.

source: Could not connect to database.
tr: Veri tabanı ile bağlantı kurulamadı.

source: The import task has been saved
tr: İçe aktarma - import görevi kaydedildi.

source: Error in Query:
tr: Query Hatasi:

source: Invalid id for import task
tr: İçe aktarma - import görevi için geçersiz id

source: Import task deleted
tr: İçe aktarma - import görevi silindi

source: Import task was not deleted
tr: İçe aktarma - import görevi silinemedi

source: Invalid mail
tr: Geçersiz e-posta adresi

source: The mail could not be saved. Please, try again.
tr: E-posta kaydedilemedi. Lütfen yeniden deneyin.

source: Html and Text
tr: Html ve Metin

source: Html only
tr: Sadece html

source: Text only
tr: Sadece düz yazi

source: Job done!
tr: Başari ile yapıldi!

source: There is nothing to do :-)
tr: Yapılacak bir şey yoktur :-)

source: Unable to connect to server
tr: Sunucuyla bağlantı kurulamıyor

source: Error failed to send mails
tr: Hata: E-posta göndermesi başarısız oldu.

source: The mail could not be duplicate. Please, try again.
tr: Bu e-posta kopyalanmadı. Lütfen yeniden deneyin.

source: Test mail sent
tr: Test e-postası gönderildi

source: Error failed to send test mail
tr: Hata: Test posta göndermesi başarısız oldu

source: Invalid id for mail
tr: Posta için geçersiz id

source: Mail deleted
tr: Posta silindi

source: Mail was not deleted
tr: Posta silinemedi

source: Country
tr: Ülke

source: Read On
tr: Okundu

source: Open Count
tr: Açılma Sayısı

source: First Name
tr: Adı

source: Last Name
tr: Soyadı

source: Mail Address
tr: E-posta Adresi

source: Notes
tr: Notlar

source: Custom Field 1
tr: Alternatif Alan 1

source: Custom Field 2
tr: Alternatif Alan 2

source: Custom Field 3
tr: Alternatif Alan 3

source: Custom Field 4
tr: Alternatif Alan 4

source: Please select a least one column
tr: Lütfen en az bir sütun seçin

source: No subscribers
tr: Abone yok

source: Settings saved!!!
tr: Ayarlar kaydedildi!!

source: Cache cleaned!!!
tr: Önbellek temizlendi!!

source: Done
tr: Yapılmıştır

source: Unsubscribed
tr: Kayıt silindi

source: Please select a least one row
tr: Lütfen en az bir satır seçin

source: Please select a category
tr: Lütfen bir kategori seçin

source: Please select an action
tr: Lütfen bir faaliyet seçin

source: Please select a least one category
tr: Lütfen en az bir kategori seçin

source: No subscribers in these categories
tr: Bu kategoride abone yok

source: Uncategorized
tr: Henüz Kategorilenmedi

source: Invalide path
tr: Geçersiz yörünge

source: Refresh and Import
tr: Yenile ve İçe Aktar - Import

source: Import Done
tr: İçe Aktarma - Import Işlemi Bitti

source: Invalid subscriber
tr: Geçersiz abone

source: The subscriber has been saved
tr: Abone kaydedildi

source: The subscriber could not be saved. Please, try again.
tr: Abone kaydedilmedi. Lütfen yeniden deneyin.

source: Invalid id for subscriber
tr: Abone için geçersiz id

source: Subscriber deleted
tr: Abone silindi

source: Subscriber was not deleted
tr: Abone silinmedi

source: Invalid template
tr: Geçersiz şablon

source: The template has been saved
tr: Şablon kaydedildi.

source: The template could not be saved. Please, try again.
tr: Şablon kaydedilemedi. Lütfen yeniden deneyin.

source: Invalid id for template
tr: Şablon için geçersiz id

source: Template deleted
tr: Şablon silindi

source: Template was not deleted
tr: Şablon silinmedi

source: No missing images in this template
tr: Bu şablon için eksik olan resimler yok

source: The user has been saved
tr: Kullanıcı kaydedildi

source: The user could not be saved. Please, try again.
tr: Kullanıcı kaydedilmedi. Lütfen yeniden deneyin.

source: Invalid user
tr: Geçersiz kullanıcı

source: Invalid id for user
tr: Kullanıcı için geçersiz id

source: There must be at least one user
tr: En az bir kullanıcının olması gerekiyor.

source: User deleted
tr: Kullanıcı silindi

source: User was not deleted
tr: Kullanıcı silinmedi

source: Activate
tr: Etkinleştir

source: Installation: Welcome
tr: Kurulum: Hoşgeldiniz

source: Step 1: Database
tr: Adım 1: Veritabanı

source: Step 2: Build database
tr: Adım 2: Yapı veritabanı

source: Installation completed successfully
tr: Yükleme başarıyla tamamlandı

source: Installation files deleted successfully.
tr: Yükleme dosyaları başarıyla silindi.

source: Could not delete installation files.
tr: Kurulum dosyaları silinemedi.

source: Click here to build your database
tr: Veritabanını oluşturmak için buraya tıklayın

source: PHP version %s > 5.2
tr: PHP sürümü %s > 5.2

source: PHP version %s < 5.2
tr: PHP sürümü %s < 5.2

source: Your
tr: Sizin

source: Installation cannot continue as minimum requirements are not met.
tr: yükleme işleminiz asgari koşullara sahip olmadığından devam edemiyor.

source: Add Campaign
tr: Kampanya Ekle

source: Name
tr: Isim

source: Description
tr: Tanım

source: Start
tr: Başlangıç

source: End
tr: Bitiş

source: Forever
tr: Süresiz

source: Categories
tr: Kategoriler

source: Send to subscribers
tr: Abonelere gönder

source: subscribed before start date
tr: başlangıç ​​tarihinden önce abone

source: Save
tr: Kurtarmak

source: Delete
tr: Sil

source: Are you sure you want to delete # %s?
tr: # %s silmek istediğinizden emin misiniz?

source: Edit Campaign
tr: Kampanyayi Düzenle

source: New Campaign
tr: Yeni Kampanya

source: Run newsletter mailing job
tr: Haber Bülteni postalama işlemini çalıştırın

source: Campaigns
tr: Kampanyalar

source: Status
tr: Durum

source: Time span
tr: Zaman aralığı

source: Actions
tr: Faaliyetler

source: Expired
tr: Süresi doldu

source: Active
tr: Aktif

source: Scheduled
tr: Planlandı

source: to
tr: için

source: an indefinite time
tr: belirsiz bir süre

source: View Newsletters
tr: Bültenleri İncele

source: Edit
tr: Düzenle

source: previous
tr: önceki

source: next
tr: sonraki

source: Add Category
tr: Kategori Ekle

source: Edit Category
tr: Kategoriyi Düzenle

source: Add
tr: Ekle

source: New Category
tr: Yeni Kategori

source: Split in to A/B Category
tr: Kategoriyi A/B kategorisine böl

source: View
tr: Incele

source: List subscribers in
tr: Aboneleri listele

source: Edit category
tr: Kategoriyi düzenleme

source: Delete category
tr: Kategoriyi sil

source: Add Configuration
tr: Konfigürasyon ekle

source: From
tr: İtibaren

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
tr: Örneğin bu etiketi kullanarak ekran adını ayarlayabilirsiniz. Display Name &lt;email@domain.com&gt;

source: Reply To
tr: Yanıtla

source: Delivery
tr: Teslim

source: SMTP Settings
tr: SMTP Ayarları

source: Host
tr: Ana Bilgisayar(Host)

source: For example ssl://smtp.gmail.com
tr: Örneğin ssl://smtp.gmail.com

source: Port
tr: Giriş (Port)

source: Smtp Auth
tr: SMTP Doğrulamasi

source: Username
tr: Kullanıcı Adı

source: Password
tr: Şifre

source: Most servers use: /usr/sbin/sendmail -bs
tr: Sunucuların çoğu bunu kullanır: / usr / sbin / sendmail-bs

source: Mails Per Connection
tr: Bağlantı Başına Posta

source: Limits
tr: Sınırla

source: mails per
tr: Gönderilecek Posta

source: minutes
tr: dakika başina

source: Please enter a number
tr: Lütfen bir sayı giriniz

source: Inbox connection
tr: Posta kutusu bağlantısı

source: Inbox
tr: Posta Kutusu

source: Inbox Host
tr: Posta Kutusu Ana Bilgisayarı

source: Inbox Port
tr: Posta Kutusu Girişi (Port)

source: Inbox Service
tr: Post Kutusu Servis Tipi

source: Inbox Settings
tr: Posta Kutusu Ayarları

source: Mailbox
tr: Posta Kutusu

source: Mostly empty
tr: Çoğunlukla boş

source: Inbox Username
tr: Posta Kutusunun Kullanıcı Adı

source: Inbox Password
tr: Posta Kutusunun Şifresi

source: Inbox Wait
tr: Posta Kutusu Beklenmesi

source: Edit Configuration
tr: Konfigürasyonu Düzenle

source: conf
tr: konf

source: New Configuration
tr: Yeni Bir Konfigürasyon

source: Look for bounce mails on all servers
tr: Tüm sunucularda geri dönen e-postalar için bakın

source: Configurations
tr: Konfigürasyonlar

source: OUT
tr: Çıkış

source: IN
tr: Giriş

source: Wait
tr: Bekleyin

source: You can send %s Mails in the next
tr: Bir sonraki %s postayı yollayabilirsiniz

source: Ready
tr: Hazır

source: Unblock
tr: Engeli Kaldır

source: Are you sure you want to unblock # %s?
tr: #%s engelini kaldırmak istediğinize emin misiniz?

source: Test settings
tr: Ayarları test yapın

source: Check bounce
tr: Geri gelen postaları kontrol edin

source: Look for bounce mails on
tr: Geri gelen postaları arayın

source: Error
tr: Hata

source: The requested address %s was not found on this server.
tr: İstenen adres %s bu sunucuda bulunamadı.

source: An Internal Error Has Occurred.
tr: Bir iç hata oluştu.

source: en
tr: tr

source: Add Form
tr: Formu ekle

source: Edit Form
tr: Formu Düzenle

source: Subscription Form
tr: Abone Formu

source: E-Mail
tr: E-Posta

source: E-mail Label
tr: E-posta Etiketi

source: E-mail Exist
tr: E-posta Varsa

source: You have already subscribed this newsletter
tr: Siz zaten bu bültenin üyesisiniz

source: Update Subscriptions
tr: Abonelikleri Güncelle

source: Update Informations
tr: Bilgileri Güncelle

source: E-mail Error
tr: E-posta Hatası

source: First Name Label
tr: İsim Etiket

source: First Name Error
tr: İsim Hata

source: First Name Required
tr: İsim Gerekli mi?

source: Last Name Label
tr: Soyadı Etiketi

source: Last Name Error
tr: Soyadı Hatası

source: Last Name Required
tr: Soyadı Gerekli mi?

source: Captcha Label
tr: Captcha Etiket

source: Captcha Error
tr: Captcha Hatası

source: Please solve this captcha
tr: Lütfen bu captcha'yı çözün

source: Captcha Show
tr: Captcha'yi göster

source: Required Checkbox
tr: Gerekli Onay Kutusu

source: Checkbox Label
tr: Onay Kutusu Etiketı

source: I accept the Terms of Service
tr: Hizmet Şartlarını Kabul Ediyorum

source: Checkbox Error
tr: Onay Kutusu Hatası

source: Please check this checkbox
tr: Lütfen bu onay kutusunu işaretleyin

source: Checkbox Show
tr: Onay Kutusunu Göster

source: Label
tr: Etiket

source: Options
tr: Seçenekler

source: Seperate options using a semicolon: Option 1;Option 2
tr: Seçenek 1 Seçenek 2: gibi noktalı virgül kullanarak ayrı seçenekleri gösterebilirsiniz

source: Required
tr: Gerekli

source: in Top
tr: Üstte

source: Categories Label
tr: Kategoriler Etiketi

source: Categories Error
tr: Kategoriler Hatası

source: User Can Choose
tr: Kullanıcı seçebilir mi?

source: Add to this categories
tr: Bu kategoriye ekle

source: Submit Button
tr: Gönder Butonu

source: Thanks
tr: Teşekkürler

source: Thanks Page Url
tr: Teşekkür Sayfası - URL

source: Thanks Title
tr: Teşekkür Başlığı

source: Thanks Text
tr: Teşekkür Yazısı

source: Message if subscriber needs to confirm subscription
tr: Mesaj - Eğer abonenin aboneliğini onaylamak gerekiyorsa

source: Confirm Page Url
tr: Onaylama Sayfası - URL

source: Confirm Title
tr: Onaylama Başlığı

source: Confirm Text
tr: Onaylama Metni

source: Unsubscribe
tr: Çık

source: Unsubscribe Page Url
tr: Çıkış Sayfası URL

source: Unsubscribe Title
tr: Çıkış Sayfasının Başlığı

source: Unsubscribe Text
tr: Çıkış Sayfasının Yazısı

source: Edit Mails related to Form
tr: Forma ilişkin postaları düzenle

source: Configuration
tr: Yapılandırma

source: Confirm subscriber
tr: Aboneyi onayla

source: Title
tr: Başlık

source: Content
tr: İçerik

source: New Subscription Notify Mail
tr: Yeni Bir Aboneyi Postayla Bildir

source: Send mail notification
tr: Posta bildirimini gönder

source: Notify Addresse
tr: Bildirim adresi

source: New Form
tr: Yeni Form

source: Forms
tr: Formlar

source: Copy link
tr: Bağlantıyı kopyala

source: Preview form
tr: Formu İncele

source: Preview unsubscribe
tr: Abonelikten çıkmayi İncele

source: Edit form
tr: Formu Düzenle

source: Edit mails
tr: Postalari Düzenle

source: Standalon form
tr: Bağımsız Form

source: Send to friend
tr: Arkadaşına gönder

source: Your Name
tr: Adınız

source: Your Mail
tr: Posta Adresiniz

source: Friend's Name
tr: Arkadaşınızın Adı

source: Friend's Mail
tr: Arkadaşınızın Posta Adresi

source: Message
tr: Mesaj

source: I thought you'd like this newsletter
tr: İlginç Bir Haber

source: Send
tr: Gönder

source: Thank you for forwarding this newsletter.
tr: Bu haber bülteninin iletimi için teşekkür ederiz.

source: Oops! something went wrong!!
tr: Eyvah! Bir yanlışlık oldu!

source: Submit
tr: Gonder

source: Error in field %s
tr: %s alanında hata var

source: New %s
tr: Yeni bir %s

source: Edit %s
tr: Düzenle %s

source: January
tr: Ocak

source: February
tr: Şubat

source: March
tr: Mart

source: April
tr: Nisan

source: May
tr: Mayıs

source: June
tr: Haziran

source: July
tr: Temmuz

source: August
tr: Ağustos

source: September
tr: Eylül

source: October
tr: Ekim

source: November
tr: Kasım

source: December
tr: Aralık

source: Common Tasks
tr: Genel Işlemler

source: Create a new newsletter
tr: Yeni bir haber bülteni hazırlayın

source: Look for bounce mails
tr: Geri dönen postalari araştirin

source: Run all import tasks
tr: Tüm içe aktarma - import görevlerini başlatin

source: Last 5 Newsletter
tr: Son 5 Haber Bülteni

source: Subject
tr: Konu

source: Modified
tr: Değiştirildi

source: Draft
tr: Taslak

source: Sending
tr: Gönderiyor

source: Sent
tr: Gönderildi

source: Stopped
tr: Durduruldu

source: Preview
tr: İncele

source: Duplicate
tr: Kopyala

source: Are you sure you want to duplicate # %s?
tr: #%s kopyalamak istediğinizden emin misiniz?

source: See all newsletter
tr: Tüm bültenleri incele

source: Last 5 Subscribers
tr: Son 5 Aboneleri

source: Subscribed
tr: Abone

source: See all subscribers
tr: Tüm aboneleri incele

source: Bounce mail check command:
tr: Bounce posta kontrol komutu:

source: Send mails command:
tr: Postalari gönder komutu:

source: Show code
tr: Kodu göster

source: Download API
tr: API'yi Yükle

source: Sample Code:
tr: Örnek Kod:

source: Upload image
tr: Resim Yükleyin

source: Image Url
tr: Resim Url

source: Upload
tr: Yükle

source: Add Import Task
tr: İçe Aktarma - Import Görevini Ekle

source: Step 1: Base Settings
tr: Adım 1: Genel Ayarları

source: Step 2: Connection to DB
tr: Adım 2: Veri Tabanı Bağlantısı

source: Server Host and Port
tr: Sunucu Bilgisayarı ve Giriş (Port)

source: User/Password
tr: Kullanıcı / Şifre

source: Step 3: Query
tr: Adım 3: Sorgu

source: Enter SQL Query
tr: SQL Query Girin

source: Step 4: Settings
tr: Adım 4: Ayarlar

source: See Results
tr: Sonuçları incele

source: Select Categories
tr: Kategorileri Seç

source: Next
tr: Sonraki

source: Edit Import Task
tr: İçe Aktarma - Import Görevini Düzenle

source: User / Login
tr: Kullanıcı / Giriş

source: Port (leave blank if unknown)
tr: Giris - Port (bilmiyorsanız boş bırakın)

source: Back
tr: Geri

source: Ignore
tr: önemsiz

source: Update categories
tr: Kategorileri Güncelle

source: Overwrite categories
tr: Kategorilerin Üzerine Yaz

source: Existing subscribers
tr: Mevcut aboneler

source: Resubscribe
tr: Tekrar abone ol

source: Data
tr: Veriler

source: NO DATA
tr: Veriler Yoktur

source: Save Task
tr: Görevi kaydet

source: Run Import Task
tr: İçe Aktarma - Import Görevlerini çalıştırın

source: New Import Task
tr: Yeni İçe Aktarma - Import Görevi

source: Run All Tasks
tr: Tüm Görevleri çalıştırın

source: Import Tasks
tr: İçe Aktarma - Import Görevleri

source: Run Task
tr: Görevi Çalıştırın

source: Dashboard
tr: Gösterge Paneli

source: Newsletter
tr: Haber Bülteni

source: Newsletters
tr: Haber Bültenleri

source: Subscribers
tr: Aboneler

source: Settings
tr: Ayarlar

source: Hello
tr: Merhaba

source: Logout
tr: Çıkış

source: Mail Server Configurations
tr: Posta Sunucu Konfigürasyonları

source: Users
tr: Kullanıcılar

source: Subscription Forms
tr: Abonelik Formları

source: Application Settings
tr: Uygulama Ayarları

source: Import Subscribers
tr: Aboneleri İçe Aktar - Import

source: Export Subscribers
tr: Aboneleri Dışa Aktar - Export

source: Update from other DB
tr: Diğer Bir Veri Tabanından Güncelle

source: Clean Up Subscribers
tr: Aboneleri Temizle

source: Campaign
tr: Kampanya

source: Template
tr: Şablon

source: Templates
tr: Şablonlar

source: Sent &amp; Read
tr: Gönderildi &amp; Okundu

source: Unsent
tr: Gönderilmedi

source: Unique recipients
tr: Eşsiz Alıcılar

source: Newsletters sent
tr: Bültenler gönderildi

source: Newsletters read
tr: Bültenler okundu

source: Newsletters failed
tr: Başarısız bültenler

source: Unsubscribes
tr: Abonelikten Çıktı

source: Sent to Friends
tr: Arkadaşlara gönderilen

source: Create new newsletter
tr: Yeni haber bülteni oluşturun

source: Info
tr: Bilgi

source: days after subscription
tr: abone olduktan sonraki günler

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
tr: Gönderilmiş Bültenlerin RSS Feed'i (%link%). Rss chanel uygulama ayarlarını düzenleyebilirsiniz.

source: cat
tr: kategori

source: Newsletter is scheduled
tr: Haber bülteni planlandı

source: More Recipent Information
tr: Daha Fazla Alıcı Bilgileri

source: Total recipients
tr: Toplam alıcılar

source: Send next newsletters in
tr: Sonraki haber bültenlerini gönderin

source: Send next
tr: Sonrakileri gönder

source: Go back to edit
tr: Düzenlemek için geri git

source: Stop Sending
tr: Göndermeyi Durdur

source: Duplicate Newsletter
tr: Haber Bültenini Kopyala

source: Reactivate Newsletter
tr: Haber Bültenini Yeniden Etkinleştir

source: Are you sure you want to reactivate # %s?
tr: #%s yeniden etkinleştirmek istediğinize emin misiniz?

source: Open
tr: Aç

source: Open Newsletter
tr: Bülteni Aç

source: Tracked links
tr: Paletli bağlantılar

source: Clicks
tr: Tıklamalar

source: Open Newsletter with click overlay
tr: Haber Bültenini genel kaplama bakışıyla aç

source: Categories sent to
tr: Gönderilen Kategoriler

source: Create Newsletter
tr: Yeni Bir Bülten Oluştur

source: Set subject
tr: Konu

source: Select recipients
tr: Alıcıları seçin

source: Set delay
tr: Gecikmeyi ayarlayın

source: Step 2: Template
tr: Adım 2: Şablon

source: Choose newsletter template and type
tr: Bülten şablonu ve türünü seçin.

source: Step 3: Content
tr: Adım 3: İçerik

source: Fill in content
tr: İçerik doldurun

source: Step 4: Preview and Test
tr: Adım 4: Önizleme ve Test

source: Preview newsletter
tr: Önizleme bülten

source: Send test newsletter
tr: Test bülteni gönder

source: Step 5: Send newsletter
tr: Adım 5: Bülteni gönder

source: Choose tracked links
tr: İzlencek linleri seçin

source: Send or schedule
tr: Gönder veya planla

source: Publish newsletter
tr: Haber bültenini yayınlayın

source: You can personalize the newsletter subject using these tags:
tr: Bu etiketleri kullanarak haber bülteninin konusu kişiselleştirebilirsiniz:

source: Subscribers first name
tr: Abonenizin ismi

source: Subscribers last name
tr: Abonenizin soyismi

source: Private Mail
tr: Özel Posta

source: No public link, Hidde in RSS
tr: Genel link değildir. RSS'ye katılmıyacaktır.

source: Select mail server to send the newsletter
tr: Haber bülteni göndermek için posta sunucusunu seçin.

source: Category
tr: Kategori

source: type
tr: tip

source: Most modern graphic email clients allow the use of HTML for the message body.
tr: Genelde modern e-posta istemcileri, mesaj gövdesi için HTML kullanımına izin verir.

source: Add Item
tr: Kalem Ekle

source: Plain Text
tr: Düz Yazi

source: Load plain text from HTML
tr: HTML'den düz yazi yükleyin

source: Test address
tr: Test e-posta adresi

source: Send test mail
tr: Test e-postasını gönder

source: Html Preview
tr: Html Önizleme

source: Text Preview
tr: Yazı Önizleme

source: Tracked Links
tr: İzlencek Linler

source: There are no links in the newsletter.
tr: Bu bültende hiçbir izlenecek link yoktur.

source: Schedule newsletter
tr: Bülteni Planla

source: Server Time
tr: Posta Sunucusunun Saati

source: Send newsletter
tr: Bülteni gönder

source: Publish newsletter in campaign
tr: Bülteni bir kampanyada yayınla

source: Export View
tr: Görünümü dışa aktar - export

source: Column
tr: Sütun

source: Columns
tr: Sütunlar

source: Download
tr: Indirin

source: Export this view
tr: Bu görünümü dışa aktar - export
