Repository: thistehneisen/tobook
Catalog: news/app/locale/dut/LC_MESSAGES/default.po
Languages: nl

source: Select recipients
nl: Geadresseerden

source: Set delay
nl: Vertraging instellen

source: Step 2: Template
nl: Stap 2: Sjabloon

source: Choose newsletter template and type
nl: Kies nieuwsbriefsjabloon en type

source: Step 3: Content
nl: Stap 3: Inhoud

source: Fill in content
nl: Content Invullen

source: Step 4: Preview and Test
nl: Stap 4: Voorbeeld en Test

source: Preview newsletter
nl: Voorbeeldweergave

source: Send test newsletter
nl: Test e-mail

source: Step 5: Send newsletter
nl: Stap 5: Versturen

source: Choose tracked links
nl: Kies bijgehouden links

source: Send or schedule
nl: Verzenden of plannen

source: Publish newsletter
nl: Nieuwsbrief publiceren

source: You can personalize the newsletter subject using these tags:
nl: U kunt uw nieuwsbrief nog persoonlijker maken met behulp van deze tags:

source: Subscribers first name
nl: Abonnees voornaam

source: Subscribers last name
nl: Abonnees achternaam

source: Private Mail
nl: Privémail

source: No public link, Hidde in RSS
nl: Geen openbare link, verborgen in RSS

source: Select mail server to send the newsletter
nl: Selecteer een mailserver om de nieuwsbrief te verzenden

source: Category
nl: Categorie

source: Most modern graphic email clients allow the use of HTML for the message body.
nl: De meeste moderne e-mailclients (Microsoft Outlook, Hotmail, G-Mail) kunnen het gebruik van HTML ondersteunen.

source: Add Item
nl: Item Toevoegen

source: Plain Text
nl: Alleen Tekst

source: Load plain text from HTML
nl: Gewone tekst inladen vanuit HTML bestand

source: Test address
nl: Test E-mailadres

source: Send test mail
nl: Stuur test e-mail

source: Html Preview
nl: HTML Voorbeeldweergave

source: Text Preview
nl: Tekst Voorbeeldweergave

source: Tracked Links
nl: Bijgehouden Links

source: There are no links in the newsletter.
nl: Er zijn geen links in de nieuwsbrief.

source: Schedule newsletter
nl: Plan Nieuwsbrief

source: Server Time
nl: Tijd Op De E-mailserver

source: Send newsletter
nl: Nieuwsbrief Verzenden

source: Publish newsletter in campaign
nl: Publiceer nieuwsbrief in campagne

source: Export View
nl: Exporteren

source: Column
nl: Kolom

source: Columns
nl: Kolommen

source: Export this view
nl: Deze lijst exporteren

source: Recipients of the Newsletter
nl: Ontvangers van deze nieuwsbrief

source: Filter Recipients
nl: Ontvanger Sorteren

source: wildcard is *
nl: jokerteken is *

source: Read on
nl: Gelezen op

source: eg: >= 1 week ago
nl: bv: >= 1 week geleden

source: Newsletter Status
nl: Status Nieuwsbrief

source: Newsletter opened
nl: Nieuwsbrief geopend

source: Newsletter sent
nl: Nieuwsbrief verzonden

source: Newsletter not sent
nl: Nieuwsbrief niet verzonden

source: Newsletter sending failed
nl: Nieuwsbrief verzenden mislukt

source: Show all recipents
nl: Toon alle geadresseerden

source: Subscriber Status
nl: Abonnee Status

source: Subscribed/Unsubscribed
nl: Aangemeld/Uitgeschreven

source: Only Subscribed
nl: Alleen Aangemeld

source: Only Unsubscribed
nl: Allen Uitgeschreven

source: Filter
nl: Sorteer

source: Mail Addresse
nl: E-mailadres

source: Clean Cache
nl: Cache Leegmaken

source: Application
nl: Applicatie

source: Language
nl: Taal

source: Custom Fields
nl: Optionele Velden

source: Custom 1 Label
nl: Naam Optioneel Veld 1

source: Show Custom 1
nl: Toon Optioneel Veld 1

source: Show Custom 2
nl: Toon Optioneel Veld 2

source: Show Custom 3
nl: Toon Optioneel Veld 3

source: Show Custom 4
nl: Toon Optioneel Veld 4

source: Show API to User
nl: Toon API aan Gebruiker

source: Show Cronjob to User
nl: Toon Cronjob aan Gebruiker

source: Disable RSS
nl: RSS Uitschakelen

source: Channel Title
nl: Titel

source: Channel Description
nl: Beschrijving

source: Channel Link
nl: Link

source: Author
nl: Auteur

source: Show Stopped Newsletters
nl: Gestopte Nieuwsbrieven Weergeven

source: Add Subscriber
nl: Abonnee Toevoegen

source: Unsubscribe invalide subscribers
nl: Ongeldige abonnees uitschrijven

source: Edit Subscriber
nl: Abonnee Bewerken

source: Import Subscribers from CSV
nl: Import Abonnees van een CSV Bestand

source: File
nl: Bestand

source: Delimiter
nl: Scheidingsteken

source: Enclosure
nl: Omsluiting

source: Add to this category
nl: Toevoegen aan deze categorie

source: Remove first row
nl: Verwijder de eerste rij

source: Refresh
nl: Vernieuwen

source: Lines Loaded
nl: Ingeladen Rijen

source: New Subscriber
nl: Nieuwe Abonnee

source: Search
nl: Zoeken

source: Subscriber Search
nl: Abonnee Zoeken

source: Select all %s records
nl: Selecteer alle %s rijen

source: Subscribe
nl: Aanmelden

source: Remove from this Categorie
nl: Verwijderen uit deze categorie

source: Move to
nl: Verplaatsen naar

source: Remove from
nl: Verwijderen uit

source: Add to
nl: Toevoegen aan

source: Overwrite category with
nl: Categorie overschrijven met

source: Run Action
nl: Actie Uitvoeren

source: This user unsubscribed your newsletter.
nl: Deze gebruiker heeft zich afgemeld voor uw nieuwsbrief

source: Subscriber
nl: Abonnee

source: Unsubscribe Code
nl: Code Uitschrijven

source: Subscribed Categories
nl: Geabonneerd Categorieën

source: Sent Newsletters
nl: Verzonden Nieuwsbrieven

source: Read
nl: Gelezen

source: Failured Newsletters
nl: Mislukte Nieuwsbrieven

source: Add Template
nl: Sjabloon Toevoegen

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
nl: Deze software maakt gebruik van <a href="http://www.smarty.net/">SMARTY</a> sjabloonmaker.<br /> Veld Toeovegen: {$<b>fieldname</b>}<br /> Begin te herhalen blok: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Veld toevoegen in blok: {$<b>anyname</b>.<b>fieldname</b>}<br /> Einde te herhalen blok: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Voorwaarden:<br /> -Niet leeg: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> Einde voorwaarde blok: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Afbeelding: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
nl: Website Inladen: [load url=<b>url naar de pagina</b> script=<b>Laat javascript=>1, Verwijder javascript=>0 </b>]

source: Parse Css
nl: Analyseer CSS

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
nl: Als dit selectievakje is aangevinkt zal Magic Letter CSS van het sjabloon opnemen in de HTML code. (De meeste e-mail clients kunnen de externe CSS niet inlezen)

source: Fields
nl: Velden

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
nl: Schrijf slechts een veldnaam per regel. De velden kunnen worden gegroepeerd in blokken om te herhalen met behulp van HTML tags zoals &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Veldtypen:<br /><b>-Tekstveld</b>:Veldnaam begint met de kleine letters <br /> <b>-Afbeeldingr</b>: Veldnaam begint met de kleine letters en eindigt met "_imgchooser" <br /><b>-Html editor</b>: Veldnaam begint met de hoofdletters <br /><b>-Simple Html editor</b>: Veldnaam eindigd met "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
nl: <br /> <b>-Textarea:</b> Veldnaam eindigt met "_raw"

source: Edit Template
nl: Sjabloon Bewerken

source: Upload missing images
nl: Upload ontbrekende afbeeldingen

source: Import Template
nl: Sjabloon importeren

source: New Template
nl: Nieuwe Sjabloon

source: images
nl: afbeeldingen

source: Upload missing image for
nl: Upload ontbrekende afbeeldingen voor

source: Export Template
nl: Sjabloon Exporteren

source: Add User
nl: Gebruiker Toevoegen

source: Level
nl: Niveau

source: Superadmin (Can change configurations)
nl: Superadmin (Kan alles)

source: User
nl: Gebruiker

source: Edit User
nl: Gebruiker Bewerken

source: Change Password
nl: Wachtwoord Veranderen

source: New User
nl: Nieuwe Gebruiker

source: Last Login
nl: Laatst Ingelogd

source: Login
nl: Inloggen

source: Modul Installed
nl: Extra Module is Geinstalleerd

source: No connection
nl: Geen verbinding

source: Message deleted
nl: Bericht verwijderd

source: Reply to
nl: Beantwoorden op

source: Message Sent
nl: Bericht Verzonden

source: Unable to connect to Amazone SES
nl: Niet in staat om verbinding te maken met Amazon SES

source: Who clicked on
nl: Wie heeft geklikt op

source: Links clicked by
nl: Geklikte links door

source: Click Count
nl: Aantal Klikken

source: First click on
nl: Eerst geklikt op

source: Arrived
nl: Aangekomen

source: Open Inbox
nl: Postvak Openen

source: Reply
nl: Antwoord

source: in the next
nl: in volgende

source: New Newsletter
nl: Nieuw Nieuwsbrief

source: Newsletter History
nl: Nieuwsbrief Historie

source: Base Settings
nl: Basis Instellingen

source: Connection to DB
nl: Connectie met Database

source: Configure to DB server
nl: Configuratie voor Databaseserver

source: Edit SQL Query
nl: Bewerk SQL Query

source: Setup import form DB
nl: Instellingen voor importeren van Database

source: Interesting Newsletter "{$subject}" {$publiclink}
nl: Interessant Nieuwsbrief "{$subject}" {$publiclink}

source: Style
nl: Stijl

source: Blue
nl: Blauw

source: Red
nl: Rood

source: Dark
nl: Grijs

source: Green
nl: Groen

source: Purple
nl: Paars

source: Brown
nl: Bruin

source: Width
nl: Breedte

source: Fluid
nl: Breedbeeld

source: Fixed
nl: Normaal

source: Send Mails
nl: E-mails Verzenden

source: Not send
nl: Niet Verzonden

source: Unread
nl: Niet Gelezen

source: Run Send Job
nl: Verzendtaak Uitvoeren

source: Check Bounce Mails
nl: Controleer voor Bounce E-Mails

source: Run Import Job
nl: Importtaak Uitvoeren

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
nl: RSS Feed van Verzonden Nieuwsbrieven (%link%).

source: Other
nl: Overige

source: Send Statistics
nl: Nieuwsbrief Statistieken

source: Mails
nl: E-mails

source: Recipent Information
nl: Informatie Over de Ontvangers

source: Reactivate
nl: Opnieuw Versturen

source: Who clicked on
nl: Wie heeft geklikt op

source: Line
nl: Lijn

source: Area
nl: Gebied

source: Mail Clients
nl: E-mailclients

source: No Data
nl: Geen Gegevens

source: Operating Systems
nl: Besturingssystemen

source: Preview and Test
nl: Bekijk en Test

source: Show All
nl: Toon alles

source: Spam Filter Check
nl: Spamfilters Controleren

source: Start Clean Up
nl: Begin Met Opruimen

source: Export Subscribers to CSV
nl: Abonnees exporteren naar een CSV bestand

source: List
nl: Lijst

source: Search Subscriber
nl: Abonnee zoeken

source: Load Editor
nl: HTML Editor Actieveren

source: Export
nl: Exporteren

source: Enter your username
nl: Vul hier uw gebruikersnaam in

source: Enter your password
nl: Vul hier uw wachtwoord in

source: Debug setting does not allow access to this url.
nl: Debug instellingen geven geen toegang tot dit URL
