Repository: thistehneisen/tobook
Catalog: news/app/locale/dut/LC_MESSAGES/default.po
Languages: nl

source: Function Disabled! (DEMO)
nl: Deze functie is uitgeschakeld in demo-mode! (DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
nl: U kunt geen nieuwsbrieven versturen in demo-mode! Gebruik test mail optie in stap 4 om uw nieuwsbrief te testen! (DEMO)

source: setlocale
nl: ["nl_NL","du_DU","nl_DU","du_NL","nld_nld","nl_NL.utf8","nl_BE.UTF-8","nl_AW.UTF-8"]

source: The campaign has been saved
nl: De campagne is opgeslagen

source: The campaign could not be saved. Please, try again.
nl: De campagne kon niet worden opgeslagen. Probeer het nog een keer.

source: Invalid campaign
nl: Ongeldige campagne

source: Invalid id for campaign
nl: Campagne ID is ongeldig.

source: Campaign deleted
nl: Campagne verwijderd

source: Campaign was not deleted
nl: Campagne is niet verwijderd

source: Invalid category
nl: Ongeldige categorie

source: Category split
nl: Categorie splitsen

source: The category has been saved
nl: De categorie is opgeslagen

source: The category could not be saved. Please, try again.
nl: De categorie kon niet worden opgeslagen. Probeer het nog een keer.

source: Invalid id for category
nl: Categorie ID is ongeldig

source: Category deleted
nl: Categorie is verwijderd

source: Category was not deleted
nl: Categorie werd niet verwijderd

source: Access Denied
nl: Toegang Geweigerd

source: All mails servers checked
nl: Alle e-mails servers zijn gecontroleerd

source: Function imap_open does not exist
nl: Functie imap_open bestaat niet

source: Invalid configuration
nl: Ongeldige configuratie

source: Please wait for
nl: Wachten nog voor

source: seconds
nl: seconden

source: No inbox
nl: Geen inbox

source: Error: cannot open mailbox
nl: Fout: de mailbox kan niet worden geopend

source: Found %s bounce mails
nl: Er zijn %s bounced email gevonden

source: Curl plugin missing
nl: Curl plugin ontbreekt

source: not verified
nl: niet geverifiëerd

source: Verify Now
nl: Nu verifiëren

source: Inbox:
nl: Postvak

source: No Tested
nl: Niet Getest

source: Working
nl: Het Werkt

source: Failed
nl: Mislukt

source: The configuration could not be saved. Please, try again.
nl: De instellingen kon niet worden opgeslagen. Probeer het nog een keer.

source: The configuration has been saved
nl: Instellingen zijn opgeslagen

source: Invalid id for configuration
nl: Configuratie ID is ongeldig

source: Configuration deleted
nl: Instellingen zijn verwijderd

source: Configuration was not deleted
nl: Instellingen waren niet opgeslagen

source: Invalide name, use characters A-Z
nl: Ongeldige naam, gebruik alleen letters

source: Invalide mail addresse
nl: Ongeldige e-mailadres

source: A Friend Sent You A Message
nl: U Heeft een e-mail gekregen van een bekende

source: Invalid form
nl: Ongeldige formulier

source: Unknown error please contact webmaster.
nl: Onbekende fout. Neem contact op met uw webmaster.

source: The form could not be saved. Please, try again.
nl: Het formulier kan niet worden opgeslagen. Probeer het nog een keer.

source: Please select at least on category
nl: Selecteer ten minste een categorie

source: The form has been saved
nl: Het formulier is opgeslagen

source: Invalid id for form
nl: Ongeldige id voor het formulier

source: There must be at least one subscription form
nl: Er moet ten minste een inschrijfformulier aangemaakt zijn

source: Form deleted
nl: Het formulier is verwijderd

source: Form was not deleted
nl: Het formulier werd niet verwijderd

source: The image was successfully uploaded.
nl: De afbeelding werd met succes geüpload.

source: Use this Image
nl: Gebruik deze afbeelding

source: cURL is NOT installed
nl: cURL is NIET geïnstalleerd

source: There was an error with the uploaded file.
nl: Er was een fout met het geüploade bestand.

source: The import task could not be saved. Please, try again.
nl: De import taak kan niet worden opgeslagen. Probeer het nog een keer.

source: Invalid import task
nl: Ongeldige import taak

source: Connection Successful
nl: Succesvol Verbonden

source: Could not connect to database.
nl: Kan geen verbinding maken met de database.

source: The import task has been saved
nl: De import taak is opgeslagen

source: Error in Query:
nl: Fout in Query

source: Invalid id for import task
nl: Ongeldige ID voor de import taak

source: Import task deleted
nl: De import taak is verwijderd

source: Import task was not deleted
nl: De import taak werd niet verwijderd

source: Invalid mail
nl: Ongeldige e-mail

source: The mail could not be saved. Please, try again.
nl: De e-mail kon niet worden opgeslagen. Probeer het nog een keer.

source: Html and Text
nl: HTML en Tekst

source: Html only
nl: Alleen HTML

source: Text only
nl: Alleen Tekst

source: Job done!
nl: Uitgevoerd!

source: There is nothing to do :-)
nl: Er is niets om uit te voeren!

source: Unable to connect to server
nl: Kan geen verbinding maken met de server

source: Error failed to send mails
nl: Fout, e-mails kunnen niet verzonden worden

source: The mail could not be duplicate. Please, try again.
nl: Deze e-mail kon niet worden gedupliceerd. Probeer het nog een keer.

source: Test mail sent
nl: Test e-mail is verstuurd

source: Error failed to send test mail
nl: Fout, test e-mail kan niet verzonden worden

source: Invalid id for mail
nl: Ongeldige ID voor de e-mail

source: Mail deleted
nl: E-mail is verwijderd

source: Mail was not deleted
nl: E-mail werd niet verwijderd

source: Country
nl: Land

source: Read On
nl: Gelezen Op

source: Open Count
nl: Geopend

source: First Name
nl: Voornaam

source: Last Name
nl: Achternaam

source: Mail Address
nl: E-mailadres

source: Notes
nl: Opmerkingen

source: Custom Field 1
nl: Bedrijf

source: Custom Field 2
nl: Telefoonnummer

source: Custom Field 3
nl: Plaats

source: Custom Field 4
nl: Optioneel

source: Please select a least one column
nl: Selecteer minimaal een kolom

source: No subscribers
nl: Geen abonnees

source: Settings saved!!!
nl: Instellingen opgeslagen!

source: Cache cleaned!!!
nl: Cache leeggemaakt!

source: Done
nl: Klaar

source: Unsubscribed
nl: Uitgeschreven

source: Please select a least one row
nl: Selecteer ten minste een rij

source: Please select a category
nl: Selecteer een categorie

source: Please select an action
nl: Selecteer een actie

source: Please select a least one category
nl: Selecteer ten minste een categorie

source: No subscribers in these categories
nl: Geen abonnees in deze categorie(ën)

source: Uncategorized
nl: Niet Gecategoriseerd

source: Invalide path
nl: Ongeldige pad

source: Refresh and Import
nl: Vernieuwen en Importeren

source: Import Done
nl: Klaar met importeren

source: Invalid subscriber
nl: Ongeldige abonnee

source: The subscriber has been saved
nl: De abonnee is opgeslagen

source: The subscriber could not be saved. Please, try again.
nl: De abonnee kan niet worden opgeslagen. Probere het nog een keer.

source: Invalid id for subscriber
nl: Ongeldige id voor de abonnee

source: Subscriber deleted
nl: Abonnee is verwijderd

source: Subscriber was not deleted
nl: Abonnee is niet verwijderd

source: Invalid template
nl: Ongeldig sjabloon

source: The template has been saved
nl: Het sjabloon is opgeslagen

source: The template could not be saved. Please, try again.
nl: Het sjabloon kan niet worden opgeslagen. Probeer het nog een keer.

source: Invalid id for template
nl: Ongeldige id voor sjabloon

source: Template deleted
nl: Sjabloon verwijderd

source: Template was not deleted
nl: Sjabloon is niet verwijderd

source: No missing images in this template
nl: Geen ontbrekende afbeeldingen in dit sjabloon

source: The user has been saved
nl: De gebruiker is opgeslagen

source: The user could not be saved. Please, try again.
nl: De gebruiker kan niet worden opgeslagen. Probeer het nog een keer.

source: Invalid user
nl: Ongeldige gebruiker

source: Invalid id for user
nl: Ongeldige id voor de gebruiker

source: There must be at least one user
nl: Er moet ten minste een gebruiker aangemaakt zijn

source: User deleted
nl: Gebruiker verwijderd

source: User was not deleted
nl: Gebruiker is niet verwijderd

source: Activate
nl: Activeren

source: Installation: Welcome
nl: Installatie: Welkom

source: Step 1: Database
nl: Stap 1: Database

source: Could not write database.php file.
nl: Het bestand database.php is niet schrijfbaar.

source: Step 2: Build database
nl: Stap 2: Database Aanmaken

source: Installation completed successfully
nl: De installatie is voltooid

source: Installation files deleted successfully.
nl: Installatiebestanden met succes verwijderd.

source: Could not delete installation files.
nl: Installatiebestanden kunnen niet verwijderd worden.

source: Click here to build your database
nl: Klik hier om uw database aan te maken

source: Your tmp directory is writable.
nl: Uw tmp map is schrijfbaar.

source: Your tmp directory is NOT writable.
nl: Uw tmp map is NIET schrijfbaar.

source: Your config directory is writable.
nl: Uw config map is schrijfbaar.

source: Your config directory is NOT writable.
nl: Uw config map is NIET schrijfbaar.

source: PHP version %s > 5.2
nl: PHP versie %s > 5.2

source: PHP version %s < 5.2
nl: PHP versie %s < 5.2

source: Your core.php is writable.
nl: Uw core.php bestand is schrijfbaar.

source: Your core.php is NOT writable.
nl: Uw core.php bestand is NIET schrijfbaar.

source: Your database.php is writable.
nl: Uw database.php bestand is schrijfbaar.

source: Your database.php is NOT writable.
nl: Uw database.php bestand is NIET schrijfbaar.

source: Your
nl: Uw

source: Installation cannot continue as minimum requirements are not met.
nl: Installatie kan niet doorgaan als de minimum eisen niet worden voldaan.

source: Add Campaign
nl: Campagne Toevoegen

source: Name
nl: Naam

source: Description
nl: Omschrijving

source: Start
nl: Begin Datum

source: End
nl: Eind Datum

source: Forever
nl: Altijd

source: Categories
nl: Categorieën

source: Send to subscribers
nl: Verzenden naar abonnees

source: subscribed before start date
nl: aangemeld vóór startdatum

source: Save
nl: Opslaan

source: Delete
nl: Verwijderen

source: Are you sure you want to delete # %s?
nl: Weet u zeker dat u # %s wilt verwijderen?

source: Edit Campaign
nl: Campagne Bewerken

source: New Campaign
nl: Nieuwe Campagne

source: Run newsletter mailing job
nl: Mailing Uitvoeren

source: Campaigns
nl: Campagnes

source: Time span
nl: Periode

source: Actions
nl: Acties

source: Expired
nl: Verlopen

source: Active
nl: Actief

source: Scheduled
nl: Gepland

source: to
nl: tot

source: an indefinite time
nl: onbepaalde tijd

source: View Newsletters
nl: Bekijk Nieuwsbrieven

source: Edit
nl: Bewerken

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
nl: Pagina %page% van %pages%, toont %current% gegevens van %count% totaal, begint met %start%, beeindigd op %end%

source: previous
nl: vorige

source: next
nl: volgende

source: Add Category
nl: Categorie Toeovegen

source: Edit Category
nl: Categorie Bewerken

source: Add
nl: Toevoegen

source: New Category
nl: Nieuwe Categorie

source: Split in to A/B Category
nl: Splitsen in A / B Categorie

source: View
nl: Bekijk

source: List subscribers in
nl: Lijst abonnees in

source: Edit category
nl: Categorie Aanpassen

source: Delete category
nl: Categorie verwijderen

source: Add Configuration
nl: Configuratie Toevoegen

source: From
nl: Van

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
nl: U kunt de weergegeven naam aangeven met behulp van deze tag: Display Name &lt;email@domain.com&gt;

source: Reply To
nl: Beantwoorden Op

source: Delivery
nl: Bezorging

source: SMTP Settings
nl: SMTP Instellingen

source: For example ssl://smtp.gmail.com
nl: Bijvoorbeeld ssl://smtp.gmail.com

source: Smtp Auth
nl: SMTP Authenticatie

source: Username
nl: Loginnaam

source: Password
nl: Wachtwoord

source: Sendmail Path
nl: Sendmail Pad

source: Most servers use: /usr/sbin/sendmail -bs
nl: Meeste servers gebruiken de volgende: /usr/sbin/sendmail -bs

source: Mails Per Connection
nl: E-Mail Per Verbinding

source: mails per
nl: e-mail per

source: minutes
nl: minuten

source: Please enter a number
nl: Gelieve een getal invullen

source: Inbox connection
nl: Verbinding met Postvak

source: Inbox
nl: Postvak

source: Inbox Host
nl: Postvak Host

source: Inbox Port
nl: Postvak Port

source: Inbox Service
nl: Postvak Service

source: Inbox Settings
nl: Postvak Instellingen

source: do not use rsh or ssh to establish a preauthenticated IMAP session
nl: geen gebruik maken van rsh of ssh om een preauthenticated IMAP sessie tot stand te brengen

source: use the Secure Socket Layer to encrypt the session
nl: gebruik maken van de Secure Socket Layer om de sessie te versleutelen

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
nl: certificaten van TLS / SSL server niet valideren als de server gebruikt maakt van self-signed certificaten

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
nl: gebruik van start-TSL forceren om sessies te versluitelen en de servers negeren die deze fuctie niet ondersteunen

source: do not do start-TLS to encrypt the session, even with servers that support it
nl: maak niet gebruik van start-TSL om sessies te versluitelen ondanks de servers die deze functie wel ondersteunen

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
nl: verzoek om emailbox als alleen-lezen te openen (IMAP alleen, wordt genegeerd door NNTP en POP3 geeft een foutmelding)

source: Mailbox
nl: E-mailbox

source: Mostly empty
nl: Meestal leeg

source: Inbox Username
nl: Postvak Loginnaam

source: Inbox Password
nl: Postvak Wachtwoord

source: Inbox Wait
nl: Postvak Wachttijd

source: Edit Configuration
nl: Instellingen Bewerken

source: conf
nl: configuratie

source: New Configuration
nl: Nieuwe Configuratie

source: Look for bounce mails on all servers
nl: Zoek voor bounced e-mails op alle servers

source: Configurations
nl: Configuraties

source: OUT
nl: UIT

source: Wait
nl: Wachten

source: You can send %s Mails in the next
nl: U kunt %s e-mails verzenden in de volgende

source: Ready
nl: Klaar

source: Unblock
nl: Deblokkeren

source: Are you sure you want to unblock # %s?
nl: Weet u zeker dat u # %s wilt deblokkeren?

source: Test settings
nl: Test instellingen

source: Look for bounce mails on
nl: Zoek voor bounced e-mails op

source: Error
nl: Fout

source: The requested address %s was not found on this server.
nl: Het gevraagde adres %s is niet gevonden op deze server

source: An Internal Error Has Occurred.
nl: Er is een interne fout opgetreden.

source: en
nl: nl

source: Add Form
nl: Formulier Toeovegen

source: Edit Form
nl: Formulier Bewerken

source: Subscription Form
nl: Inschrijfformulier

source: E-mail Label
nl: Label E-mail

source: E-mail Exist
nl: E-mailadres Bestaat

source: You have already subscribed this newsletter
nl: U bent al geabonneerd op deze nieuwsbrief

source: Update Subscriptions
nl: Update Abonnementen

source: Update Informations
nl: Update Informatie

source: E-mail Error
nl: Foutmelding E-mail

source: First Name Label
nl: Label Voornaam

source: First Name Error
nl: Foutmelding voor Voornaam

source: First Name Required
nl: Voornaam Verplicht

source: Last Name Label
nl: Label Achternaam

source: Last Name Error
nl: Foutmelding voor Achternaam

source: Last Name Required
nl: Achternaam Verplicht

source: Captcha
nl: Captcha Beveliging

source: Captcha Label
nl: Label Captcha

source: Captcha Error
nl: Foutmelding voor Captcha

source: Please solve this captcha
nl: Captcha Code

source: Captcha Show
nl: Toon Captcha

source: Required Checkbox
nl: Checkbox Verplicht

source: Checkbox Label
nl: Label Checkbox

source: I accept the Terms of Service
nl: Ik ga akkoord met de Gebruiksvoorwaarden

source: Checkbox Error
nl: Foutmelding voor Checkbox

source: Please check this checkbox
nl: Gelieve dit vakje aanvinken

source: Checkbox Show
nl: Checkbox Zichtbaar

source: Options
nl: Opties

source: Seperate options using a semicolon: Option 1;Option 2
nl: Gebruik meerdere opties gescheiden door puntkomma: Optie 1;Optie 2

source: Required
nl: Verplicht

source: in Top
nl: Naar Boven

source: Categories Label
nl: Label Categorieën

source: Categories Error
nl: Foutmelding voor Categorieën

source: User Can Choose
nl: Abonnee Mag Kiezen

source: Add to this categories
nl: Toevoegen aan deze categorieën

source: Submit Button
nl: Naam Button

source: Thanks
nl: Bedankt

source: Thanks Page Url
nl: URL Bedanktpagina

source: Thanks Title
nl: Title Bedankt

source: Thanks Text
nl: Bedanktekst

source: Message if subscriber needs to confirm subscription
nl: Bericht als de abonnee zijn of haar abonnement moet bevestigen

source: Confirm Page Url
nl: URL van de bevestigingspagina

source: Confirm Title
nl: Title Bevestiging

source: Confirm Text
nl: Bevestigingstekst

source: Unsubscribe
nl: Uitschrijven

source: Unsubscribe Page Url
nl: URL van de uitschrijvingspagina

source: Unsubscribe Title
nl: Title Uitschrijven

source: Unsubscribe Text
nl: Utschrijvingstekst

source: Edit Mails related to Form
nl: E-mails Bewerken Die Gerelateerd Zijn Aan Dit Formulier

source: Configuration
nl: Instellingen

source: Confirm subscriber
nl: Inschrijving Bevestigen

source: New Subscription Notify Mail
nl: Informatie E-mail Nieuwe Abonnee

source: Send mail notification
nl: Informatie E-mail versturen

source: Notify Addresse
nl: Naar E-mailadres

source: New Form
nl: Nieuw Formulier

source: Forms
nl: Formulieren

source: Copy link
nl: Kopieer link

source: Preview form
nl: Voorbeeldweergave Formulier

source: Preview unsubscribe
nl: Voorbeeldweergave Uitschrijven

source: Edit form
nl: Formulier Bewerken

source: Edit mails
nl: E-mails Bewerken

source: Standalon form
nl: Standalone formulier

source: Inframe form
nl: Inframe formulier

source: Send to friend
nl: Stuur naar een bekende

source: Your Name
nl: Uw Voor en Achternaam

source: Your Mail
nl: Uw E-mailadres

source: Friend's Name
nl: Voor en Achternaam Van Uw Kennis

source: Friend's Mail
nl: E-Mailadres van Uw Kennis

source: Message
nl: Bericht

source: I thought you'd like this newsletter
nl: Dit will je niet missen

source: Send
nl: Verzenden

source: Thank you for forwarding this newsletter.
nl: Hartelijk dank voor het doorsturen van deze nieuwsbrief.

source: Oops! something went wrong!!
nl: Er ging iets mis. Sorry voor het ongemak.

source: Submit
nl: Verzenden

source: Error in field %s
nl: Fout in het veld %s

source: New %s
nl: Nieuw %s

source: Edit %s
nl: Bewerk %s

source: January
nl: Januari

source: February
nl: Fabruari

source: March
nl: Maart

source: May
nl: Mei

source: June
nl: Juni

source: July
nl: Juli

source: August
nl: Augustus

source: October
nl: Oktober

source: Common Tasks
nl: Veelvoorkomende Taken

source: Create a new newsletter
nl: Maak een nieuwe nieuwsbrief aan

source: Look for bounce mails
nl: Zoek voor bounced e-mails

source: Run all import tasks
nl: Alle Import Taken Uitvoeren

source: Last 5 Newsletter
nl: Laatste 5 Nieuwsbrieven

source: Subject
nl: Onderwerp

source: Modified
nl: Bewerkt

source: Draft
nl: Concept

source: Sending
nl: Bezig met verzenden

source: Sent
nl: Verzonden

source: Stopped
nl: Gestopt

source: Preview
nl: Voorbeeldweergave

source: Duplicate
nl: Dupliceer

source: Are you sure you want to duplicate # %s?
nl: Weet u zeker dat u # %s wilt dupliceren?

source: See all newsletter
nl: Bekijk alle nieuwsbrieven

source: Last 5 Subscribers
nl: Laatste 5 Abonnees

source: Subscribed
nl: Geabonneerd

source: See all subscribers
nl: Bekijk alle abonnees

source: Bounce mail check command:
nl: Controleer bounce e-mail commando:

source: Send mails command:
nl: Stuur e-mail commando:

source: API Key:
nl: API Sleutel:

source: Show code
nl: Toon code

source: Sample Code:
nl: Voorbeeld Code:

source: Upload image
nl: Afbeelding Uploaden

source: Image Url
nl: URL Afbeelding

source: Upload
nl: Uploaden

source: Add Import Task
nl: Import Taak Toevoegen

source: Step 1: Base Settings
nl: Stap 1: Basisinstellingen

source: Step 2: Connection to DB
nl: Stap 2: Database

source: Server Host and Port
nl: Server Host en Port

source: User/Password
nl: Gebruiker/Wachtwoord

source: Enter SQL Query
nl: Voer SQL Query In

source: Step 4: Settings
nl: Stap 4: Instellingen

source: See Results
nl: Bekijk Resultaten

source: Select Categories
nl: Selecteer Categorieën

source: Next
nl: Volgende

source: Edit Import Task
nl: Import Taak Bewerken

source: User / Login
nl: Gebruiker/Loginnaam

source: Port (leave blank if unknown)
nl: Port (leeg laten indien niet bekend)

source: Back
nl: Terug

source: Ignore
nl: Negeer

source: Update categories
nl: Categorieën Updaten

source: Overwrite categories
nl: Categorieën Overschrijven

source: Existing subscribers
nl: Bestaande abonnees

source: Resubscribe
nl: Opnieuw abonneren

source: NO DATA
nl: GEEN DATA

source: Save Task
nl: Taak Opslaan

source: Run Import Task
nl: Import Taken Uitvoeren

source: New Import Task
nl: Nieuwe Import taak

source: Run All Tasks
nl: Alle Taken Uitvoeren

source: Import Tasks
nl: Import Taken

source: Run Task
nl: Taak Uitvoeren

source: Newsletter Mailer
nl: Magic Letter

source: Newsletter
nl: Nieuwsbrief

source: Newsletters
nl: Nieuwsbrieven

source: Subscribers
nl: Abonnees

source: Settings
nl: Instellingen

source: Hello
nl: Welkom

source: Logout
nl: Afmelden

source: Mail Server Configurations
nl: Mail Server Instellingen

source: Users
nl: Gebruikers

source: Form
nl: Formulier

source: Subscription Forms
nl: Inschrijfformulieren

source: Application Settings
nl: Applicatie-instellingen

source: Import Subscribers
nl: Abonnees Importeren

source: Export Subscribers
nl: Abonnees Exporteren

source: Update from other DB
nl: Update Van Andere Database

source: Clean Up Subscribers
nl: Abonnees Opruimen

source: Campaign
nl: Campagne

source: Template
nl: Sjabloon

source: Templates
nl: Sjablonen

source: Sent &amp; Read
nl: Verzonden &amp; Gelezen

source: Unsent
nl: Niet-verzonden

source: Unique recipients
nl: Unieke ontvangers

source: Newsletters sent
nl: Nieuwsbrieven verzonden

source: Newsletters read
nl: Nieuwsbrieven gelezen

source: Newsletters failed
nl: Nieuwsbrieven mislukt

source: Unsubscribes
nl: Uitgeschreven

source: Sent to Friends
nl: Verzonden Naar Bekenden

source: Create new newsletter
nl: Maak een nieuwe nieuwsbrief aan

source: days after subscription
nl: dagen na de inschrijving

source: Timeline
nl: Tijdlijn

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
nl: RSS Feed van Verzonden Nieuwsbrieven( %link% ).

source: Newsletter is scheduled
nl: Nieuwsbrief staat gepland

source: More Recipent Information
nl: Meer informatie Over de Ontvanger

source: Total recipients
nl: Totaal ontvangers

source: Send next newsletters in
nl: Stuur de volgende nieuwsbrieven in

source: Send next
nl: Stuur de volgende

source: Go back to edit
nl: Ga terug om te bewerken

source: Stop Sending
nl: Stoppen met Verzenden

source: Duplicate Newsletter
nl: Dupliceer Nieuwsbrief

source: Reactivate Newsletter
nl: Nieuwsbrief Opnieuw Verzenden

source: Are you sure you want to reactivate # %s?
nl: Weet u zeker dat u nieuwsbrief # %s opnieuw wil verzenden?

source: Open Newsletter
nl: Open Nieuwsbrief

source: Tracked links
nl: Bijgehouden links

source: Clicks
nl: Klikken

source: Open Newsletter with click overlay
nl: Bekijk nieuwsbrief met click overlay

source: Categories sent to
nl: Categorieën verzonden naar

source: Create Newsletter
nl: Nieuwsbrief Aanmaken

source: Set subject
nl: Onderwerp
