Repository: thistehneisen/tobook
Catalog: news/app/locale/pol/LC_MESSAGES/default.po
Languages: pl

source: Sent Newsletters RSS Feed (%link%). You can edit the rss chanel in the application settings.
pl: Agregator RSS wysłanych newsletterów (%link%). Możesz edytować kanał rss w ustawieniach aplikacji.

source: Newsletter is scheduled
pl: Newsletter został zaplanowany

source: More Recipent Information
pl: Więcej informacji o odbiorcy

source: Total recipients
pl: Wszystkich odbiorców

source: Send next newsletters in
pl: Wyślij następne newslettery w ciągu

source: Send next
pl: Wyślij następne

source: Go back to edit
pl: Powrót do edycji

source: Stop Sending
pl: Anuluj wysyłanie

source: Duplicate Newsletter
pl: Zduplikuj newsletter

source: Reactivate Newsletter
pl: Reaktywuj newsletter

source: Are you sure you want to reactivate # %s?
pl: Czy na pewno chcesz reaktywować # %s?

source: Open
pl: Otwarte

source: Open Newsletter
pl: Otwarty newsletter

source: Tracked links
pl: Śledzone linki

source: Clicks
pl: Kliknięć

source: Open Newsletter with click overlay
pl: Otwartych newsletterów poprzez kliknięcie

source: Categories sent to
pl: Kategorie wysłane do

source: Create Newsletter
pl: Utwórz newsletter

source: Set subject
pl: Ustaw temat

source: Select recipients
pl: Wybierz odbiorców

source: Set delay
pl: Ustaw czas zwłoki

source: Step 2: Template
pl: Krok 2: Szablon

source: Choose newsletter template and type
pl: Wybierz typ i szablon newslettera

source: Step 3: Content
pl: Krok 3: Zawartość

source: Fill in content
pl: Wypełnij zawartość

source: Step 4: Preview and Test
pl: Krok 4: Podgląd i test

source: Preview newsletter
pl: Podgląd newslettera

source: Send test newsletter
pl: Wyślij testowy newsletter

source: Step 5: Send newsletter
pl: Krok 5: Wyślij newsletter

source: Choose tracked links
pl: Wybierz śledzone linki

source: Send or schedule
pl: Wyślij lub zaplanuj

source: Publish newsletter
pl: Publikuj newsletter

source: You can personalize the newsletter subject using these tags:
pl: Możesz spersonalizować temat newslettera używać tych znaczników:

source: Subscribers first name
pl: Imię subskrybenta

source: Subscribers last name
pl: Nazwisko subskrybenta

source: Private Mail
pl: Prywatny list

source: No public link, Hidde in RSS
pl: Brak publicznego linka, ukryty w RSS

source: Select mail server to send the newsletter
pl: Wybierz serwer pocztowy do wysyłania newslettera

source: Category
pl: Kategoria

source: type
pl: typ

source: Most modern graphic email clients allow the use of HTML for the message body.
pl: Większość nowoczesnych graficznych klientów pocztowych zezwala na użycie HTML'a w treści wiadomości

source: Add Item
pl: Dodaj przedmiot

source: Plain Text
pl: Czysty tekst

source: Load plain text from HTML
pl: Załaduj czysty tekst z HTML'a

source: Test address
pl: Adres testowy

source: Send test mail
pl: Wyślij testowy mail

source: Html Preview
pl: Podgląd HTML

source: Text Preview
pl: Podgląd tekstowy

source: Tracked Links
pl: Śledzone linki

source: There are no links in the newsletter.
pl: Nie ma żadnych linków w tym newsletterze.

source: Schedule newsletter
pl: Zaplanuj newsletter

source: Server Time
pl: Czas serwera

source: Send newsletter
pl: Wyślij newsletter

source: Publish newsletter in campaign
pl: Publikuj newsletter w kampanii

source: Export View
pl: Eksportuj widok

source: Column
pl: Kolumna

source: Columns
pl: Kolumny

source: Download
pl: Pobierz

source: Export this view
pl: Eksportuj ten widok

source: Recipients of the Newsletter
pl: Odbiorcy newslettera

source: Filter Recipients
pl: Filtruj odbiorców

source: wildcard is *
pl: dzika karta to *

source: Read on
pl: Czytaj dalej

source: eg: >= 1 week ago
pl: np. >= 1 tydzień temu

source: Newsletter Status
pl: Stan newslettera

source: Newsletter opened
pl: Otworzony newsletter

source: Newsletter sent
pl: Wysłany newsletter

source: Newsletter not sent
pl: Nie wysłany newsletter

source: Newsletter sending failed
pl: Wysyłanie newslettera nie powiodło się

source: Show all recipents
pl: Pokaż wszystkich odbiorców

source: Subscriber Status
pl: Stan subskrybenta

source: Subscribed/Unsubscribed
pl: Zapisanych/Wypisanych

source: Only Subscribed
pl: Tylko zapisanych

source: Only Unsubscribed
pl: Tylko wypisanych

source: Filter
pl: Filtr

source: Mail Addresse
pl: Adres e-mail

source: Clean Cache
pl: wyczyść bufor

source: Application
pl: Aplikacja

source: Language
pl: Język

source: Custom Fields
pl: Pola użytkownika

source: Custom 1 Label
pl: Etykieta pierwszego pola użytkownika

source: Show Custom 1
pl: Pokaż pierwsze pole użytkownika

source: Show Custom 2
pl: Pokaż drugie pole użytkownika

source: Show Custom 3
pl: Pokaż trzecie pole użytkownika

source: Show Custom 4
pl: Pokaż czwarte pole użytkownika

source: Show API to User
pl: Pokaż API użytkownikowi

source: Show Cronjob to User
pl: Pokaż zadania Crona użytkownikowi

source: Rss Feed
pl: Agregator rss

source: Disable RSS
pl: Wyłącz RSS

source: Channel Title
pl: Tytuł kanału

source: Channel Description
pl: Opis kanału

source: Channel Link
pl: Link do kanału

source: Author
pl: Autor

source: Rss Items
pl: Zawartość rss

source: Show Stopped Newsletters
pl: Pokaż anulowane newslettery

source: Add Subscriber
pl: Dodaj subskrybenta

source: Unsubscribe invalide subscribers
pl: Wypisz nieprawidłowych subskrybentów

source: Edit Subscriber
pl: Edytuj subskrybenta

source: Import Subscribers from CSV
pl: Importuj subskrybentów z pliku CSV

source: File
pl: Plik

source: Delimiter
pl: Separator

source: Enclosure
pl: Załączenie

source: Add to this category
pl: Dodaj do tej kategorii

source: Remove first row
pl: Usuń pierwszy wiersz

source: Refresh
pl: Odśwież

source: Lines Loaded
pl: Lini załadowanych

source: New Subscriber
pl: Nowy subskrybent

source: Search
pl: Szukaj

source: Subscriber Search
pl: Wyszukiwanie subskrybenta

source: Select all %s records
pl: Wybierz wszystkie %s rekordy

source: Subscribe
pl: Subskrybuj

source: Remove from this Categorie
pl: Usuń z tej kategorii

source: Move to
pl: Przenieś do

source: Remove from
pl: Usuń z

source: Add to
pl: Dodaj do

source: Overwrite category with
pl: Nadpisz kategorie używając

source: Run Action
pl: Uruchom akcję

source: This user unsubscribed your newsletter.
pl: Ten użytkownik wypisał się z Twojego newslettera

source: Subscriber
pl: Subskrybent

source: Unsubscribe Code
pl: Kod wypisania się

source: Subscribed Categories
pl: Subskrybowane kategorie

source: Sent Newsletters
pl: Wysłane newslettery

source: Read
pl: Czytaj

source: Failured Newsletters
pl: Newslettery bez powodzenia

source: Add Template
pl: Dodaj szablon

source: content
pl: zawartość

source: The Newsletter Mailer uses the <a href="http://www.smarty.net/">SMARTY</a> template engine.<br /> Insert field: {$<b>fieldname</b>}<br /> Start repeating block: <?php echo htmlspecialchars("<!---");?>foreach name=<b>groupname</b> item=<b>anyname</b> from=<b>groupname</b><?php echo htmlspecialchars("--->");?><br /> Insert field in block: {$<b>anyname</b>.<b>fieldname</b>}<br /> End repeating block: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Conditons:<br /> -Not empty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>fieldname</b>)<?php echo htmlspecialchars("--->");?><br /> End conditon block: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Image: [image src={$<b>fieldname</b>} w=<b>width</b> h=<b>height</b> border=<b>border</b> bcolor=<b>bordercolor</b> ]
pl: Newsletter Mailer używa silnika szablonów <a href="http://www.smarty.net/">SMARTY</a>.<br /> Wstaw pole: {$<b>nazwapola</b>}<br /> Początek bloku powtarzania: <?php echo htmlspecialchars("<!---");?>foreach name=<b>nazwagrupy</b> item=<b>dowolnanazwa</b> from=<b>nazwagrupy</b><?php echo htmlspecialchars("--->");?><br /> Wstaw pole do bloku: {$<b>dowolnanazwa</b>.<b>nazwapola</b>}<br /> Koniec bloku powtarzania: <?php echo htmlspecialchars("<!---");?>/foreach<?php echo htmlspecialchars("--->");?><br /> Warunki:<br /> -Nie pusty: <?php echo htmlspecialchars("<!---");?>if !empty($<b>nazwapola</b>)<?php echo htmlspecialchars("--->");?><br /> Koniec bloku warunków: <?php echo htmlspecialchars("<!---");?>/if<?php echo htmlspecialchars("--->");?><br /> Obraz: [image src={$<b>nazwapola</b>} w=<b>szerokość</b> h=<b>wysokość</b> border=<b>krawędź</b> bcolor=<b>kolorkrawędzi</b> ]

source: Load Website: [load url=<b>url to page</b> script=<b>Leave javascript=>1, Remove javacript=>0 </b>]
pl: Załaduj stronę: [załaduj url=<b>url do strony</b> script=<b>Pozostaw javascript=>1, Usuń javacript=>0 </b>]

source: Parse Css
pl: Parsuj CSS

source: If this checkbox is checked the Newsletter Mailer will apply the css style of the template to the HTML code.(Most mail clients don't parse css)
pl: Jeżeli pole zaznaczenia jest zaznaczone, Newsletter mailer zastosuje styl css szablonu do kodu HTML. (Większość klientów poczty nie parsuje css'a)

source: Fields
pl: Pola

source: Write only one field name per line. The fields can be grouped in repeating blocks using HTML like tags &lt;<b>groupname</b>&gt; &lt;/<b>groupname</b>&gt;<br/> Field types:<br /><b>-Textfield</b>: Field name starts lower case <br /> <b>-Image chooser</b>: Field name starts lower case and ends with "_imgchooser" <br /><b>-Html editor</b>: Field name starts upper case <br /><b>-Simple Html editor</b>: Field name ends with "_lite"
pl: Wpisz tylko jedną nazwę pola na wiersz. Pola mogą być pogrupowane w powtarzające się bloki używając znaczników HTML <<b>nazwagrupy</b>> </<b>nazwagrupy</b>><br/> Typy pól:<br /><b>-Pole tekstowe</b>: Nazwa pola zaczyna się małą literą <br /> <b>-Wybieracz obrazów</b>: Nazwa pola zaczyna się małą literą, a kończy tekstem "_imgchooser" <br /><b>-Edytor HTML</b>: Nazwa pola zaczyna się wielką literą <br /><b>-Prosty edytor HTML</b>: Nazwa pola kończy się tekstem "_lite"

source: <br /><b>-Textarea</b>: Field name ends with "_raw"
pl: <br /><b>-Poletekstowe</b>: Nazwa pola kończy się tekstem "_raw"

source: Edit Template
pl: Edytuj szablon

source: Upload missing images
pl: Załaduj brakujące obrazy

source: Import Template
pl: Importuj szablon

source: Import
pl: Importuj

source: New Template
pl: Nowy szablon

source: images
pl: obrazy

source: Upload missing image for
pl: Załaduj brakujący obraz dla

source: export
pl: eksportuj

source: Export Template
pl: Eksportuj szablon

source: Type
pl: Typ

source: Add User
pl: Dodaj użytkownika

source: Level
pl: Poziom

source: Superadmin (Can change configurations)
pl: Superadmin (może zmieniać konfiguracje)

source: User
pl: Nazwa użytkownika

source: Edit User
pl: Edytuj użytkownika

source: Change Password
pl: Zmień hasło

source: New User
pl: Nowy użytkownik

source: Last Login
pl: Ostatnie logowanie

source: Modul Installed
pl: Moduł zainstalowany

source: No connection
pl: Brak połączenia

source: Message deleted
pl: Wiadomość usunięta

source: Reply to
pl: Odpowiedz do

source: Message Sent
pl: Wiadomość wysłana

source: Unable to connect to Amazone SES
pl: Nie można połączyć się z Amazon SES

source: Who clicked on
pl: Osób które kliknęły w

source: Links clicked by
pl: Linki kliknięte przez

source: Click Count
pl: Licznik kliknięć

source: First click on
pl: Pierwsze kliknięcie w

source: Arrived
pl: Przybyłe

source: Open Inbox
pl: Otwórz skrzynkę odbiorczą

source: Reply
pl: Odpowiedz

source: in the next
pl: następnym razem

source: New Newsletter
pl: Nowy newsletter

source: Newsletter History
pl: Historia newslettera

source: Base Settings
pl: Ustawienia podstawowe

source: Connection to DB
pl: Połączenie z bazą danych

source: Configure to DB server
pl: Ustaw dla serwera baz danych

source: Edit SQL Query
pl: Edytuj zapytanie SQL

source: Setup import form DB
pl: Ustaw formularz importu bazy danych

source: Interesting Newsletter "{$subject}" {$publiclink}
pl: Ciekawy newsletter "{$subject}" {$publiclink}

source: Style
pl: Styl

source: Blue
pl: Niebieski

source: Red
pl: Czerwony

source: Dark
pl: Ciemny

source: Green
pl: Zielony

source: Purple
pl: Fioletowy

source: Brown
pl: Brązowy

source: Width
pl: Szerokość

source: Fluid
pl: Płynna

source: Fixed
pl: Sztywna

source: Send Mails
pl: Wyślij maile

source: Not send
pl: Nie wysyłaj

source: Unread
pl: Nieprzeczytane

source: Run Send Job
pl: Uruchom zadanie wysyłania

source: Check Bounce Mails
pl: Sprawdź odbite maile

source: Run Import Job
pl: Uruchom zadanie importu

source: Sent Newsletters RSS Feed (%link%). You can edit the rss channel in the application settings.
pl: Wysłane newslettery RSS (%link%). Możesz zmienić kanał RSS w ustawieniach aplikacji.

source: Send Statistics
pl: Statystyki wysyłania

source: Mails
pl: Maile

source: Recipent Information
pl: Informacje o odbiorcy

source: Reactivate
pl: Reaktywuj

source: Who clicked on
pl: Kto kliknął na

source: Line
pl: Liniowy

source: Area
pl: Warstwowy

source: Bars
pl: Słupkowy

source: Mail Clients
pl: Klienty pocztowe

source: No Data
pl: Brak danych

source: Operating Systems
pl: Systemy operacyjne

source: Preview and Test
pl: Podgląd i test

source: Show All
pl: Pokaż wszystko

source: Start Clean Up
pl: Zacznij sprzątać

source: Export Subscribers to CSV
pl: Eksportuj subskrybentów do pliku CSV

source: List
pl: Lista

source: Search Subscriber
pl: Wyszukaj subskrybenta

source: Load Editor
pl: Załaduj edytor

source: Export
pl: Eksportuj

source: Enter your username
pl: Wpisz swoją nazwę użytkownika

source: Enter your password
pl: Wpisz swoje hasło

source: Debug setting does not allow access to this url.
pl: Ustawienie debugowania nie zezwala na dostęp do tego url'a.
