Repository: thistehneisen/tobook
Catalog: news/app/locale/pol/LC_MESSAGES/default.po
Languages: pl

source: Function Disabled! (DEMO)
pl: Funkcja niedostępna! (wersja DEMO)

source: You can't send a newsletter! Use the send test mail function to test the newsletter! (DEMO)
pl: Nie możesz wysłać newslettera! Użyj funkcji wysyłania wiadomości testowej, aby przetestować newsletter! (wersja DEMO)

source: setlocale
pl: ["po_PL.UTF8","po_PL","polish"]

source: The campaign has been saved
pl: Kampania została zapisana

source: The campaign could not be saved. Please, try again.
pl: Kampania nie może zostać zapisana. Proszę spróbować później.

source: Invalid campaign
pl: Podano nieprawidłową kampanię

source: Invalid id for campaign
pl: Podano nieprawidłowy id dla kampanii

source: Campaign deleted
pl: Kampania została usunięta

source: Campaign was not deleted
pl: Kampania nie została usunięta

source: Invalid category
pl: Podano nieprawidłową kategorię

source: Category split
pl: Podział kategorii

source: The category has been saved
pl: Kategoria została zapisana

source: The category could not be saved. Please, try again.
pl: Kategoria nie może zostać zapisana. Proszę spróbować później

source: Invalid id for category
pl: Podano nieprawidłowy id dla kategorii

source: Category deleted
pl: Kategoria została usunięta

source: Category was not deleted
pl: Kategoria nie została usunięta

source: Access Denied
pl: Dostęp zabroniony

source: Amazon Simple Email Service (Amazon SES)
pl: Prosta usługa pocztowa firmy Amazon (Amazon SES)

source: All mails servers checked
pl: Zostały zaznaczone wszystkie serwery pocztowe

source: Function imap_open does not exist
pl: Funkcja imap_open nie istnieje

source: Invalid configuration
pl: Nieprawidłowa konfiguracja

source: Please wait for
pl: Proszę czekać przez

source: seconds
pl: sekund

source: No inbox
pl: Brak wiadomości

source: Error: cannot open mailbox
pl: Błąd: nie można otworzyć skrzynki odbiorczej

source: Found %s bounce mails
pl: Znaleziono %s odbitych maili

source: Curl plugin missing
pl: Brak dodatku Curl

source: not verified
pl: nie zweryfikowane

source: Verify Now
pl: Zweryfikuj teraz

source: Inbox:
pl: Odebrane:

source: No Tested
pl: Nie testowane

source: Working
pl: Pracuje

source: Failed
pl: Nie powiodło się

source: The configuration could not be saved. Please, try again.
pl: Konfiguracja nie może zostać zapisana. Proszę spróbować później.

source: The configuration has been saved
pl: Konfiguracja została zapisana

source: Invalid id for configuration
pl: Podano nieprawidłowy od dla konfiguracji

source: Configuration deleted
pl: Konfiguracja została usunięta

source: Configuration was not deleted
pl: Konfiguracja nie została usunięta

source: Invalide name, use characters A-Z
pl: Podano nieprawidłową nazwę. Proszę używać liter od A do Z

source: Invalide mail addresse
pl: Podano nieprawidłowy adres e-mail

source: A Friend Sent You A Message
pl: Znajomy wysłał Ci wiadomość

source: Invalid form
pl: Nieprawidłowy formularz

source: Unknown error please contact webmaster.
pl: Wykryto nieznany błąd. Proszę skontaktować się z webmasterem.

source: The form could not be saved. Please, try again.
pl: Formularz nie może zostać zapisany. Proszę spróbować później.

source: Please select at least on category
pl: Proszę wybrać przynajmniej jedną kategorię

source: The form has been saved
pl: Formularz został zapisany

source: Invalid id for form
pl: Podano nieprawidłowy id dla formularza

source: There must be at least one subscription form
pl: Musi być zdefiniowany przynajmniej jeden formularz subskrypcyjny

source: Form deleted
pl: Formularz został usunięty

source: Form was not deleted
pl: Formularz nie został usunięty

source: The image was successfully uploaded.
pl: Obraz został pomyślnie załadowany.

source: Use this Image
pl: Użyj tego obrazu

source: cURL is NOT installed
pl: cURL NIE został zainstalowany

source: There was an error with the uploaded file.
pl: Wystąpił błąd z załadowanym plikiem.

source: The import task could not be saved. Please, try again.
pl: Zadanie importu nie mogło zostać zapisane. Proszę spróbować później.

source: Invalid import task
pl: Podano nieprawidłowe zadanie importu

source: Connection Successful
pl: Połączenie nawiązane

source: Could not connect to database.
pl: Nie można połączyć się z bazą danych.

source: The import task has been saved
pl: Zadanie importu zostało zapisane

source: Error in Query:
pl: Błąd w zapytaniu:

source: Invalid id for import task
pl: Podano nieprawidłowy id dla zadania importu

source: Import task deleted
pl: Zadanie importu zostało usunięte

source: Import task was not deleted
pl: Zadanie importu nie zostało usunięte

source: Invalid mail
pl: Podano nieprawidłowy mail

source: The mail could not be saved. Please, try again.
pl: Mail nie został zapisany. Proszę spróbować później.

source: Html and Text
pl: HTML i tekst

source: Html only
pl: Tylko HTML

source: Text only
pl: Tylko tekst

source: Job done!
pl: Zadanie wykonane!

source: There is nothing to do :-)
pl: Nie ma nic do zrobienia :-)

source: Unable to connect to server
pl: Nie można połączyć się z serwerem

source: Error failed to send mails
pl: Błąd: nie można wysłać wiadomości

source: The mail could not be duplicate. Please, try again.
pl: Mail nie może być duplikatem. Proszę spróbować później.

source: Test mail sent
pl: Wiadomość testowa została wysłana

source: Error failed to send test mail
pl: Błąd: Nie udało się wysłać wiadomości testowej

source: Invalid id for mail
pl: Podano nieprawidłowy id dla maila

source: Mail deleted
pl: Mail został usunięty

source: Mail was not deleted
pl: Mail nie został usunięty

source: Country
pl: Kraj

source: Read On
pl: Czytaj dalej

source: Open Count
pl: Liczba otwarć

source: First Name
pl: Imię

source: Last Name
pl: Nazwisko

source: Mail Address
pl: Adres e-mail

source: Notes
pl: Uwagi

source: Custom Field 1
pl: Pierwsze pole użytkownika

source: Custom Field 2
pl: Drugie pole użytkownika

source: Custom Field 3
pl: Trzecie pole użytkownika

source: Custom Field 4
pl: Czwarte pole użytkownika

source: Please select a least one column
pl: Proszę wybrać przynajmniej jedną kolumnę

source: No subscribers
pl: Brak subskybentów

source: Settings saved!!!
pl: Ustawienia zapisane!!!

source: Cache cleaned!!!
pl: Bufor wyczyszczony!!!

source: Done
pl: Zrobione

source: Unsubscribed
pl: Niezapisanych

source: Please select a least one row
pl: Proszę wybrać przynajmniej jeden wiersz

source: Please select a category
pl: Proszę wybrać kategorię

source: Please select an action
pl: Proszę wybrać odpowiednią akcję

source: Please select a least one category
pl: Proszę wybrać przynajmniej jedną kategorię

source: No subscribers in these categories
pl: Brak subskrybentów w tych kategoriach

source: Uncategorized
pl: Bez kategorii

source: Invalide path
pl: Nieprawidłowa ścieżka

source: Refresh and Import
pl: Odśwież i zaimportuj

source: Import Done
pl: Importowanie zakończone

source: Invalid subscriber
pl: Nieprawidłowy subskrybent

source: The subscriber has been saved
pl: Subskrybent został zapisany

source: The subscriber could not be saved. Please, try again.
pl: Subskrybent nie został zapisany. Proszę spróbować później.

source: Invalid id for subscriber
pl: Podano nieprawidłowy id dla subskrybenta

source: Subscriber deleted
pl: Subskrybent został usunięty

source: Subscriber was not deleted
pl: Subskrybent nie został usunięty

source: Invalid template
pl: Podano nieprawidłowy szablon

source: The template has been saved
pl: Szablon został zapisany

source: The template could not be saved. Please, try again.
pl: Szablon nie został zapisany. Proszę spróbować później.

source: Invalid id for template
pl: Podano nieprawidłowy id dla szablonu

source: Template deleted
pl: Szablon został usunięty

source: Template was not deleted
pl: Szablon nie został usunięty

source: No missing images in this template
pl: Nie ma brakujących obrazów w tym szablonie

source: The user has been saved
pl: Użytkownik został zapisany

source: The user could not be saved. Please, try again.
pl: Użytkownik nie został zapisany. Proszę spróbować później.

source: Invalid user
pl: Podano nieprawidłowego użytkownika

source: Invalid id for user
pl: Podano nieprawidłowy id dla użytkownika

source: There must be at least one user
pl: Musi istnieć przynajmniej jeden użytkownik

source: User deleted
pl: Użytkownik został usunięty

source: User was not deleted
pl: Użytkownik nie został usunięty

source: Activate
pl: Aktywuj

source: Installation: Welcome
pl: Instalacja: Witamy

source: Step 1: Database
pl: Krok 1: Baza danych

source: Could not write database.php file.
pl: Nie można zapisywać w pliku database.php

source: Step 2: Build database
pl: Krok 2: Budowanie bazy danych

source: Installation completed successfully
pl: Instalacja zakończona pomyślnie

source: Installation files deleted successfully.
pl: Pliki instalacyjne zostały pomyślnie usunięte.

source: Could not delete installation files.
pl: Nie można usunąć plików instalacyjnych.

source: Click here to build your database
pl: Kliknij tutaj aby zbudować Twoją bazę danych

source: Your tmp directory is writable.
pl: Twój folder tmp jest zapisywalny.

source: Your tmp directory is NOT writable.
pl: Twój folder tmp NIE jest zapisywalny.

source: Your config directory is writable.
pl: Twój folder konfiguracyjny jest zapisywalny.

source: Your config directory is NOT writable.
pl: Twój folder konfiguracyjny NIE jest zapisywalny.

source: PHP version %s > 5.2
pl: Wersja PHP %s > 5.2

source: PHP version %s < 5.2
pl: Wersja PHP %s < 5.2

source: Your core.php is writable.
pl: Twój plik core.php jest zapisywalny.

source: Your core.php is NOT writable.
pl: Twój plik core.php NIE jest zapisywalny.

source: Your database.php is writable.
pl: Twój plik database.php jest zapisywalny.

source: Your database.php is NOT writable.
pl: Twój plik database.php NIE jest zapisywalny.

source: Your
pl: Twój

source: Installation cannot continue as minimum requirements are not met.
pl: Instalacja nie może być kontynuowana kiedy minimalne wymagania nie są spełnione.

source: Add Campaign
pl: Dodaj kampanię

source: Name
pl: Nazwa

source: Description
pl: Opis

source: Start
pl: Początek

source: End
pl: Koniec

source: Forever
pl: Zawsze

source: Categories
pl: Kategorie

source: Send to subscribers
pl: Wyślij do subskrybentów

source: subscribed before start date
pl: Subskrybowany przed datą rozpoczęcia

source: Save
pl: Zapisz

source: Delete
pl: Usuń

source: Are you sure you want to delete # %s?
pl: Czy na pewno usunąć # %s?

source: Edit Campaign
pl: Edytuj kampanię

source: New Campaign
pl: Nowa kampania

source: Run newsletter mailing job
pl: Uruchom zadanie rozsyłania newslettera

source: Campaigns
pl: Kampanie

source: Status
pl: Stan

source: Time span
pl: Okres

source: Actions
pl: Akcje

source: Expired
pl: Nieaktywny

source: Active
pl: Aktywny

source: Scheduled
pl: Zaplanowany

source: to
pl: do

source: an indefinite time
pl: Czas nieokreślony

source: View Newsletters
pl: Zobacz newslettery

source: Edit
pl: Edytuj

source: Page %page% of %pages%, showing %current% records out of %count% total, starting on record %start%, ending on %end%
pl: Strona %page% z %pages%, pokazywanych %current% rekordów ze %count% wszystkich, zaczynając od rekordu %start%, kończąc na rekordzie %end%

source: previous
pl: Poprzedni

source: next
pl: Następny

source: Add Category
pl: Dodaj kategorię

source: Edit Category
pl: Edytuj kategorię

source: Add
pl: Dodaj

source: New Category
pl: Nowa kategoria

source: Split in to A/B Category
pl: Podział na kategorię A/B

source: View
pl: Widok

source: List subscribers in
pl: Pokaż subskrybentów w

source: Edit category
pl: Edytuj kategorię

source: Delete category
pl: Usuń kategorię

source: Add Configuration
pl: Dodaj konfigurację

source: From
pl: Od

source: You can set the display name by using this tag: Display Name &lt;email@domain.com&gt;
pl: Możesz ustawić nazwę wyświetlaną używając tego znacznika: Nazwa wyświetlana &lt;email@domena.com&gt;

source: Reply To
pl: Odpowiedz do

source: Delivery
pl: Dostawa

source: SMTP Settings
pl: Ustawienia SMTP

source: For example ssl://smtp.gmail.com
pl: Na przykład ssl://smtp.gmail.com

source: Smtp Auth
pl: Autoryzacja SMTP

source: Username
pl: Nazwa użytkownika

source: Password
pl: Hasło

source: Aws Access Key
pl: Klucz dostępowy Aws

source: Aws Secret Key
pl: Sekretny klucz Aws

source: Sendmail Path
pl: Ścieżka do Sendmaila

source: Most servers use: /usr/sbin/sendmail -bs
pl: Większość serwerów używa: /usr/sbin/sendmail -bs

source: Mails Per Connection
pl: Maili na połączenie

source: Limits
pl: Limity

source: mails per
pl: maili na

source: minutes
pl: minut

source: Please enter a number
pl: Proszę podać liczbę

source: Inbox connection
pl: Połączenie ze skrzynką odbiorczą

source: Inbox
pl: Skrzynka odbiorcza

source: Inbox Host
pl: Host skrzynki odbiorczej

source: Inbox Port
pl: Port skrzynki odbiorczej

source: Inbox Service
pl: Usługa skrzynki odbiorczej

source: Inbox Settings
pl: Ustawienia skrzynki odbiorczej

source: do not use rsh or ssh to establish a preauthenticated IMAP session
pl: nie używaj rsh lub ssh do ustanawiania preautoryzowanej sesji IMAP

source: use the Secure Socket Layer to encrypt the session
pl: użyj SSL do zaszyfrowania sesji

source: do not validate certificates from TLS/SSL server, needed if server uses self-signed certificates
pl: Nie sprawdzaj poprawności certyfikatów z serwera TLS/SSL, potrzebne kiedy używasz certyfikatów podpisanych przez siebie

source: force use of start-TLS to encrypt the session, and reject connection to servers that do not support it
pl: Wymuś używanie start-TLS do zaszyfrowania sesji, i odrzucaj połączenia z serwerami, które go nieobsługują

source: do not do start-TLS to encrypt the session, even with servers that support it
pl: Nie używaj start-TLS do szyfrowania sesji, nawet dla serwerów, które go obsługują

source: request read-only mailbox open (IMAP only; ignored on NNTP, and an error POP3)
pl: Poproś o otworzenie skrzynki pocztowej w trybie tylko do odczytu (tylko IMAP; ignorowane przez NNTP, i pokazuje błąd przy POP3)

source: Mailbox
pl: Skrzynka pocztowa

source: Mostly empty
pl: Najczęściej puste

source: Inbox Username
pl: Nazwa użytkownika skrzynki odbiorczej

source: Inbox Password
pl: Hasło użytkownika skrzynki odbiorczej

source: Inbox Wait
pl: Oczekiwanie na skrzynkę odbiorczą

source: Edit Configuration
pl: Edytuj konfigurację

source: New Configuration
pl: Nowa konfiguracja

source: Look for bounce mails on all servers
pl: Spójrz na odbite maile ze wszystkich serwerów

source: Configurations
pl: Konfiguracje

source: OUT
pl: WYCHODZĄCE

source: IN
pl: PRZYCHODZĄCE

source: Wait
pl: Czeka

source: You can send %s Mails in the next
pl: Możesz wysłać %s maili następnym razem

source: Ready
pl: Gotowy

source: Unblock
pl: Odblokuj

source: Are you sure you want to unblock # %s?
pl: Czy na pewno chcesz odblokować # %s?

source: Test settings
pl: Ustawienia testu

source: Check bounce
pl: Sprawdź odbite

source: Look for bounce mails on
pl: Spójrz na odbite maila na

source: Error
pl: Błąd

source: The requested address %s was not found on this server.
pl: Żądany adres %s nie został odnaleziony na tym serwerze.

source: An Internal Error Has Occurred.
pl: Wystąpił błąd wewnętrzny.

source: Add Form
pl: Dodaj formularz

source: Edit Form
pl: Edytuj formularz

source: Subscription Form
pl: Formularz subskrybcyjny

source: E-mail Label
pl: Etykieta E-mail

source: E-mail Exist
pl: E-mail istnieje

source: You have already subscribed this newsletter
pl: Już zapisałeś się do tego newslettera

source: Update Subscriptions
pl: Aktualizuj subskrybcje

source: Update Informations
pl: Aktualizuj informacje

source: E-mail Error
pl: Błąd E-mail

source: First Name Label
pl: Etykieta imienia

source: First Name Error
pl: Błąd imienia

source: First Name Required
pl: Imię jest wymagane

source: Last Name Label
pl: Etykieta nazwiska

source: Last Name Error
pl: Błąd nazwiska

source: Last Name Required
pl: Nazwisko jest wymagane

source: Captcha
pl: Captcha, czyli weryfikacja wizualna

source: Captcha Label
pl: Etykieta captcha

source: Captcha Error
pl: Błąd captcha

source: Please solve this captcha
pl: Proszę rozwiązać to captcha

source: Captcha Show
pl: Captcha

source: Required Checkbox
pl: Wymagane pole zaznaczenia

source: Checkbox Label
pl: Etykieta pola zaznaczenia

source: I accept the Terms of Service
pl: Akceptuję warunki korzystania z usługi

source: Checkbox Error
pl: Błąd pola zaznaczenia

source: Please check this checkbox
pl: Proszę zaznaczyć to pole wyboru

source: Checkbox Show
pl: Pokaż pole zaznaczenia

source: Label
pl: Etykieta

source: Options
pl: Opcje

source: Seperate options using a semicolon: Option 1;Option 2
pl: Oddzielaj opcje używając średnika: Opcja 1;Opcja 2

source: Required
pl: Wymagane

source: in Top
pl: na wierzchu

source: Categories Label
pl: Etykieta kategorii

source: Categories Error
pl: Błąd kategorii

source: User Can Choose
pl: Użytkownik może wybrać

source: Add to this categories
pl: Dodaj do kategorii

source: Submit Button
pl: Przycisk podsumowujący

source: Thanks
pl: Podziękowanie

source: Thanks Page Url
pl: Adres Url strony podziękowania

source: Thanks Title
pl: Tytuł podziękowania

source: Thanks Text
pl: Tekst podziękowania

source: Message if subscriber needs to confirm subscription
pl: Wiadomość jeżeli subskrybent wymaga potwierdzenia subskrypcji

source: Confirm Page Url
pl: Adres Url strony potwierdzenia

source: Confirm Title
pl: Tytuł potwierdzenia

source: Confirm Text
pl: Tekst potwierdzenia

source: Unsubscribe
pl: Zrezygnowanie z subskrybcji

source: Unsubscribe Page Url
pl: Adres Url strony rezygnacji z subskrybcji

source: Unsubscribe Title
pl: Tytuł rezygnacji z subskrybcji

source: Unsubscribe Text
pl: Tekst rezygnacji z subskrypcji

source: Edit Mails related to Form
pl: Edytuj maile powiązanych z formularzem

source: Configuration
pl: Konfiguracja

source: Confirm subscriber
pl: Zatwierdź subskrybenta

source: Title
pl: Tytuł

source: Content
pl: Zawartość

source: New Subscription Notify Mail
pl: Mail informujący o nowej subskrypcji

source: Send mail notification
pl: Wysyłaj maile informujące

source: Notify Addresse
pl: Adres do powiadamiania

source: New Form
pl: Nowy formularz

source: Forms
pl: Formularze

source: Copy link
pl: Kopiuj link

source: Preview form
pl: Podgląd formularza

source: Preview unsubscribe
pl: Podgląd wypisania się z subskrypcji

source: Edit form
pl: Edytuj formularz

source: Edit mails
pl: Edytuj maile

source: Standalon form
pl: Samodzielny formularz

source: Inframe form
pl: Formularz w ramce

source: Send to friend
pl: Wyślij do znajomego

source: Your Name
pl: Twoja nazwa

source: Your Mail
pl: Twój adres e-mail

source: Friend's Name
pl: Nazwa znajomego

source: Friend's Mail
pl: Adres e-mail znajomego

source: Message
pl: Treść wiadomości

source: I thought you'd like this newsletter
pl: Pomyślałem, że mógłbyś zapisać się do tego newslettera

source: Send
pl: Wyślij

source: Thank you for forwarding this newsletter.
pl: Dziękuję za przekazanie dalej tego newslettera

source: Oops! something went wrong!!
pl: Ups! Coś poszło nie tak!!

source: Submit
pl: Wyślij

source: Error in field %s
pl: Błąd w polu %s

source: New %s
pl: Nowy %s

source: Edit %s
pl: Edytuj %s

source: January
pl: Styczeń

source: February
pl: Luty

source: March
pl: Marzec

source: April
pl: Kwiecień

source: May
pl: Maj

source: June
pl: Czerwiec

source: July
pl: Lipiec

source: August
pl: Sierpień

source: September
pl: Wrzesień

source: October
pl: Październik

source: November
pl: Listopad

source: December
pl: Grudzień

source: Common Tasks
pl: Wspólne zadania

source: Create a new newsletter
pl: Utwórz nowy newsletter

source: Look for bounce mails
pl: Spójrz na odbite maile

source: Run all import tasks
pl: Uruchom wszystkie zadania importu

source: Last 5 Newsletter
pl: 5 ostatnich newsletterów

source: Subject
pl: Temat

source: Modified
pl: Zmodyfikowany

source: Draft
pl: Szkic

source: Sending
pl: Wysyłanie

source: Sent
pl: Wysłane

source: Stopped
pl: Zatrzymany

source: Preview
pl: Podgląd

source: Duplicate
pl: Duplikuj

source: Are you sure you want to duplicate # %s?
pl: Czy na pewno chcesz zduplikować # %s?

source: See all newsletter
pl: Zobacz wszystkie newslettery

source: Last 5 Subscribers
pl: 5 ostatnich subskrybentów

source: Subscribed
pl: Zapisanych

source: See all subscribers
pl: Zobacz wszystkich subskrybentów

source: Cron Jobs
pl: Zadania Crona

source: Bounce mail check command:
pl: Polecenie sprawdzania odbitych maili:

source: Send mails command:
pl: Polecenie wysyłania maili:

source: API Key:
pl: Klucz API:

source: Show code
pl: Pokaż kod

source: Download API
pl: Pobierz API

source: Sample Code:
pl: Przykładowy kod:

source: Upload image
pl: Załaduj obraz

source: Image Url
pl: Adres Url obrazu

source: Upload
pl: Załaduj

source: Add Import Task
pl: Dodaj zadanie importu

source: Step 1: Base Settings
pl: Krok 1: Ustawienia podstawowe

source: Step 2: Connection to DB
pl: Krok 2: Połączenie z bazą danych

source: Server Host and Port
pl: Nazwa serwera i numer portu

source: User/Password
pl: Nazwa użytkownika/Hasło

source: Step 3: Query
pl: Krok 3: Zapytanie

source: Enter SQL Query
pl: Wprowadź zapytanie SQL

source: Step 4: Settings
pl: Krok 4: Ustawienia

source: See Results
pl: Zobacz rezultaty

source: Select Categories
pl: Wybierz kategorie

source: Next
pl: Dalej

source: Edit Import Task
pl: Edytuj zadanie importu

source: User / Login
pl: Nazwa użytkownika / Login

source: Port (leave blank if unknown)
pl: Numer portu (pozostaw puste, jeżeli nie wiesz)

source: Back
pl: Powrót

source: Query
pl: Zapytanie

source: Ignore
pl: Ignoruj

source: Update categories
pl: Aktualizuj kategorie

source: Overwrite categories
pl: Nadpisz kategorie

source: Existing subscribers
pl: Istniejący subskrybenci

source: Resubscribe
pl: Zapisz się ponownie

source: Data
pl: Dane

source: NO DATA
pl: Brak danych

source: Save Task
pl: Zapisz zadanie

source: Run Import Task
pl: Uruchom zadanie importu

source: Live ticker
pl: Wyniki na żywo

source: New Import Task
pl: Nowe zadanie importu

source: Run All Tasks
pl: Uruchom wszystkie zadania

source: Import Tasks
pl: Importuj zadania

source: Run Task
pl: Uruchom zadanie

source: Dashboard
pl: Tablica informacyjna

source: Newsletters
pl: Newslettery

source: Subscribers
pl: Subskrybenci

source: Settings
pl: Ustawienia

source: Hello
pl: Witaj

source: Logout
pl: Wyloguj

source: Mail Server Configurations
pl: Konfiguracje serwera pocztowego

source: Users
pl: Użytkownicy

source: Form
pl: Formularz

source: Subscription Forms
pl: Formularze subskrypcyjne

source: Application Settings
pl: Ustawienia aplikacji

source: Import Subscribers
pl: Importuj subskrybentów

source: Export Subscribers
pl: Eksportuj subskrybentów

source: Update from other DB
pl: Aktualizuj z innej bazy danych

source: Clean Up Subscribers
pl: Wyczyść subskrybentów

source: Campaign
pl: Kampania

source: Template
pl: Szablon

source: Templates
pl: Szablony

source: Sent &amp; Read
pl: Wyślij &amp; przeczytaj

source: Unsent
pl: Niewysłane

source: Unique recipients
pl: Unikalnych odbiorców

source: Newsletters sent
pl: Wysłanych newsletterów

source: Newsletters read
pl: Odczytanych newsletterów

source: Newsletters failed
pl: Newsletterów bez powodzenia

source: Unsubscribes
pl: Wypisanych

source: Sent to Friends
pl: Wysłanych do znajomych

source: Create new newsletter
pl: Utwórz nowy newsletter

source: days after subscription
pl: dni od zapisania się

source: Timeline
pl: Linia czasu
